const products = [
    {
        "رقم الصنف":  "I00000001",
        "اسم الصنف":  "غسالة ال جي 10.5 كيلو سلفر LG V3",
        "اخر سعر شراء":  "2500"
    },
    {
        "رقم الصنف":  "I00000002",
        "اسم الصنف":  "غسالة ال جي 9 كيلو V4",
        "اخر سعر شراء":  "2230"
    },
    {
        "رقم الصنف":  "I00000003",
        "اسم الصنف":  "غسالة هير 10 كيلو سلفر دايركت موشن HW100-B14636NS3",
        "اخر سعر شراء":  "1900"
    },
    {
        "رقم الصنف":  "I00000004",
        "اسم الصنف":  "غسالة هير 10 كيلو دايركت درايف HW120",
        "اخر سعر شراء":  "2100"
    },
    {
        "رقم الصنف":  "I00000005",
        "اسم الصنف":  "غسالة جينرال لوكس 5 كيلو اسود GLX-682B",
        "اخر سعر شراء":  "840"
    },
    {
        "رقم الصنف":  "I00000006",
        "اسم الصنف":  "غسالة منجر هوم 9 كيلو سلفر",
        "اخر سعر شراء":  "1250"
    },
    {
        "رقم الصنف":  "I00000007",
        "اسم الصنف":  "فريزر برستيج اسود هواء 6 جوارير PR241",
        "اخر سعر شراء":  "1300"
    },
    {
        "رقم الصنف":  "I00000008",
        "اسم الصنف":  "فريزر كونيكا 6 جوارير ثلج سلفر",
        "اخر سعر شراء":  "900"
    },
    {
        "رقم الصنف":  "I00000009",
        "اسم الصنف":  "جلاية منجر هوم سلفر 3 رفوف ",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00000010",
        "اسم الصنف":  "جلاية بيكو 5 برامج سلفر 2 رف",
        "اخر سعر شراء":  "1270"
    },
    {
        "رقم الصنف":  "I00000011",
        "اسم الصنف":  "جلاية بيكو 6 برامج BDFN26533XQ",
        "اخر سعر شراء":  "1750"
    },
    {
        "رقم الصنف":  "I00000012",
        "اسم الصنف":  "فرن بلد ان اتلانتيك ستانلس 12 برنامج ATL606DIX ",
        "اخر سعر شراء":  "800"
    },
    {
        "رقم الصنف":  "I00000013",
        "اسم الصنف":  "فرن بلد ان بيكو 60 سم ستانلس BIE22100",
        "اخر سعر شراء":  "750"
    },
    {
        "رقم الصنف":  "I00000014",
        "اسم الصنف":  "ثلاجة كرافيت 4 ابواب زجاج اسود CR-458CB",
        "اخر سعر شراء":  "2280"
    },
    {
        "رقم الصنف":  "I00000015",
        "اسم الصنف":  "ثلاجة هير 4 ابواب زجاج اسود HRF-449FB 472",
        "اخر سعر شراء":  "2750"
    },
    {
        "رقم الصنف":  "I00000016",
        "اسم الصنف":  "ثلاجة شارب 58 اسود (ADM)",
        "اخر سعر شراء":  "1900"
    },
    {
        "رقم الصنف":  "I00000017",
        "اسم الصنف":  "ثلاجة شارب 58 سلفر (ADM)",
        "اخر سعر شراء":  "1900"
    },
    {
        "رقم الصنف":  "I00000018",
        "اسم الصنف":  "ثلاجة ال جي LG-GR-I777S",
        "اخر سعر شراء":  "3150"
    },
    {
        "رقم الصنف":  "I00000019",
        "اسم الصنف":  "ثلاجة ال جي LG GR-777GBE اسود ",
        "اخر سعر شراء":  "3650"
    },
    {
        "رقم الصنف":  "I00000020",
        "اسم الصنف":  "ثلاجة كي ام جي 4 ابواب ستانلس اسود KMG472",
        "اخر سعر شراء":  "2500"
    },
    {
        "رقم الصنف":  "I00000021",
        "اسم الصنف":  "ثلاجة كي ام جي 4 ابواب زجاج اسود KMG522",
        "اخر سعر شراء":  "2900"
    },
    {
        "رقم الصنف":  "I00000027",
        "اسم الصنف":  "مقلى هوائي مولار 5.5 لتر",
        "اخر سعر شراء":  "230"
    },
    {
        "رقم الصنف":  "I00000028",
        "اسم الصنف":  "غاز مع غطاء جنرال كوين 60سم زجاج روس ايطالي",
        "اخر سعر شراء":  "350"
    },
    {
        "رقم الصنف":  "I00000029",
        "اسم الصنف":  "غاز مع غطاء جنرال كوين 60سم ستانلس ايطالي ",
        "اخر سعر شراء":  "350"
    },
    {
        "رقم الصنف":  "I00000030",
        "اسم الصنف":  "غاز بلد ان ميجا زجاج 60 سم 4050",
        "اخر سعر شراء":  "330"
    },
    {
        "رقم الصنف":  "I00000031",
        "اسم الصنف":  "غاز بلد ان ميجا 5 عيون 70سم زجاج",
        "اخر سعر شراء":  "430"
    },
    {
        "رقم الصنف":  "I00000032",
        "اسم الصنف":  "غسالة اتلانتيك 8 كيلو سلفر 1200 دورة ALT-801200",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00000033",
        "اسم الصنف":  "غسالة سامسونج 8 كيلو مع باب WW80T4540AX",
        "اخر سعر شراء":  "2150"
    },
    {
        "رقم الصنف":  "I00000034",
        "اسم الصنف":  "شاشة دهوا 32 فريمليس",
        "اخر سعر شراء":  "420"
    },
    {
        "رقم الصنف":  "I00000035",
        "اسم الصنف":  "شاشة دهوا 43 بوصة سمارت",
        "اخر سعر شراء":  "700"
    },
    {
        "رقم الصنف":  "I00000036",
        "اسم الصنف":  "شاشة دهوا 50 بوصة سمارت",
        "اخر سعر شراء":  "1020"
    },
    {
        "رقم الصنف":  "I00000037",
        "اسم الصنف":  "شاشة دهوا 55 بوصة سمارت ",
        "اخر سعر شراء":  "1250"
    },
    {
        "رقم الصنف":  "I00000038",
        "اسم الصنف":  "شاشة دهوا 65 بوصة سمارت",
        "اخر سعر شراء":  "1520"
    },
    {
        "رقم الصنف":  "I00000039",
        "اسم الصنف":  "ميكرويف هير اسود 25 لتر HMW25",
        "اخر سعر شراء":  "325"
    },
    {
        "رقم الصنف":  "I00000040",
        "اسم الصنف":  "ميكرويف هير 20 لتر عادي HMW20MBM",
        "اخر سعر شراء":  "250"
    },
    {
        "رقم الصنف":  "I00000041",
        "اسم الصنف":  "مكنسة فاكوم ADC 2000W (KL_2000)",
        "اخر سعر شراء":  "165"
    },
    {
        "رقم الصنف":  "I00000042",
        "اسم الصنف":  "مكنسة يونيفرسال برميل الشطورة",
        "اخر سعر شراء":  "150"
    },
    {
        "رقم الصنف":  "I00000043",
        "اسم الصنف":  "فرن جولدي كهرباء 50 لتر ",
        "اخر سعر شراء":  "285"
    },
    {
        "رقم الصنف":  "I00000044",
        "اسم الصنف":  "غاز بلد ان يونيفرسال 90سم ستانلس GB8657SS",
        "اخر سعر شراء":  "480"
    },
    {
        "رقم الصنف":  "I00000045",
        "اسم الصنف":  "جلاية اتلانتيك 6 برامج ستانلس ATL_YE6SS",
        "اخر سعر شراء":  "1050"
    },
    {
        "رقم الصنف":  "I00000046",
        "اسم الصنف":  "ميكرويف ماسيمو اسود مفاتيح P70H20L",
        "اخر سعر شراء":  "190"
    },
    {
        "رقم الصنف":  "I00000047",
        "اسم الصنف":  "مكنسة ترست سيارة 2000W (CJ1172)",
        "اخر سعر شراء":  "170"
    },
    {
        "رقم الصنف":  "I00000048",
        "اسم الصنف":  "ميكرويف ترست 20 لتر سلفر 700W (C20UX)",
        "اخر سعر شراء":  "210"
    },
    {
        "رقم الصنف":  "I00000049",
        "اسم الصنف":  "مقلى بطاطا منجر هوم بدون زيت 5.5 لتر ",
        "اخر سعر شراء":  "280"
    },
    {
        "رقم الصنف":  "I00000050",
        "اسم الصنف":  "مكنسة يد رفيعة كهرباء EV_630",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00000051",
        "اسم الصنف":  "غاز بلد ان يونيفرسال 5 عيون 70سم ستانلس GB7059SS",
        "اخر سعر شراء":  "410"
    },
    {
        "رقم الصنف":  "I00000052",
        "اسم الصنف":  "غاز بلد ان يونيفرسال 60سم ستانلس GB6049OB",
        "اخر سعر شراء":  "290"
    },
    {
        "رقم الصنف":  "I00000053",
        "اسم الصنف":  "قاتل حشرات ترست 2 عين 16W (20210)",
        "اخر سعر شراء":  "65"
    },
    {
        "رقم الصنف":  "I00000054",
        "اسم الصنف":  "قاتل حشرات ترست فانوس صغير 1 عين 20110",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000055",
        "اسم الصنف":  "مكنسة سامسونج عرباي SC4540",
        "اخر سعر شراء":  "320"
    },
    {
        "رقم الصنف":  "I00000056",
        "اسم الصنف":  "ثلاجة سامسونج سلفر RT46K",
        "اخر سعر شراء":  "2750"
    },
    {
        "رقم الصنف":  "I00000057",
        "اسم الصنف":  "كولر تي سي ال قصير سلفر عادي",
        "اخر سعر شراء":  "300"
    },
    {
        "رقم الصنف":  "I00000058",
        "اسم الصنف":  "مقلى هوائي ميديا 3.5 لتر MFCN35B",
        "اخر سعر شراء":  "220"
    },
    {
        "رقم الصنف":  "I00000059",
        "اسم الصنف":  "جلاية كاندي 9 برامج سلفر CDPN4D620X-IS",
        "اخر سعر شراء":  "1400"
    },
    {
        "رقم الصنف":  "I00000060",
        "اسم الصنف":  "مقلى هوائي يونيفرسال 3.5 لتر DS12T",
        "اخر سعر شراء":  "190"
    },
    {
        "رقم الصنف":  "I00000061",
        "اسم الصنف":  "مكنسة ترست برميل 2200W (803B)",
        "اخر سعر شراء":  "210"
    },
    {
        "رقم الصنف":  "I00000062",
        "اسم الصنف":  "غسالة كاندي 11 كيلو اسود RO14116D",
        "اخر سعر شراء":  "2150"
    },
    {
        "رقم الصنف":  "I00000063",
        "اسم الصنف":  "ثلاجة هير 2 باب سلفر HRF500ASS",
        "اخر سعر شراء":  "2100"
    },
    {
        "رقم الصنف":  "I00000064",
        "اسم الصنف":  "غسالة ال جي 8 كيلو سلفر (س)",
        "اخر سعر شراء":  "1900"
    },
    {
        "رقم الصنف":  "I00000065",
        "اسم الصنف":  "ثلاجة تي سي ال ستانلس TCL802NF",
        "اخر سعر شراء":  "2260"
    },
    {
        "رقم الصنف":  "I00000066",
        "اسم الصنف":  "غسالة بيكو 8 كيلو سلفر WTC8612",
        "اخر سعر شراء":  "1450"
    },
    {
        "رقم الصنف":  "I00000067",
        "اسم الصنف":  "غسالة كاندي 7 كيلو 1000 دورة CS1072DS",
        "اخر سعر شراء":  "1072"
    },
    {
        "رقم الصنف":  "I00000068",
        "اسم الصنف":  "غاز مع فرن سيمفير 60سم اسود ديجيتال SMF-ADC-6060",
        "اخر سعر شراء":  "1350"
    },
    {
        "رقم الصنف":  "I00000069",
        "اسم الصنف":  "غاز مع فرن كي ام جي 90سم سلفر SR2319060",
        "اخر سعر شراء":  "1300"
    },
    {
        "رقم الصنف":  "I00000070",
        "اسم الصنف":  "مكيف ريلاكس 1طن (14)",
        "اخر سعر شراء":  "1350"
    },
    {
        "رقم الصنف":  "I00000071",
        "اسم الصنف":  "شاشة هير 42 بوصة ADC (A7200)",
        "اخر سعر شراء":  "1120"
    },
    {
        "رقم الصنف":  "I00000072",
        "اسم الصنف":  "شاشة كي ام جي 40 بوصة سمارت ",
        "اخر سعر شراء":  "670"
    },
    {
        "رقم الصنف":  "I00000073",
        "اسم الصنف":  "شاشة ام سي تي في 32 بوصة ",
        "اخر سعر شراء":  "300"
    },
    {
        "رقم الصنف":  "I00000074",
        "اسم الصنف":  "شاشة ام سي تي في 55 بوصة ",
        "اخر سعر شراء":  "870"
    },
    {
        "رقم الصنف":  "I00000075",
        "اسم الصنف":  "مكوى عمود بخار ADC (BG525)",
        "اخر سعر شراء":  "135"
    },
    {
        "رقم الصنف":  "I00000076",
        "اسم الصنف":  "صوبة حمام ترست 1500W LX2900",
        "اخر سعر شراء":  "50"
    },
    {
        "رقم الصنف":  "I00000077",
        "اسم الصنف":  "عصارة حمضيات ميجا KL323B",
        "اخر سعر شراء":  "40"
    },
    {
        "رقم الصنف":  "I00000078",
        "اسم الصنف":  "مكوى بخار واقف منجر هوم / يونيفرسال 08",
        "اخر سعر شراء":  "58"
    },
    {
        "رقم الصنف":  "I00000080",
        "اسم الصنف":  "مكوى بخار واقف تايجر MT-033",
        "اخر سعر شراء":  "58"
    },
    {
        "رقم الصنف":  "I00000081",
        "اسم الصنف":  "غار 2 عين كهرباء زجاج ADC-KP6002D",
        "اخر سعر شراء":  "175"
    },
    {
        "رقم الصنف":  "I00000082",
        "اسم الصنف":  "ماكنة لحمة 1200W  احمر صغيرة MGK120",
        "اخر سعر شراء":  "150"
    },
    {
        "رقم الصنف":  "I00000083",
        "اسم الصنف":  "فرامة ملوخية جامبو 3 لتر ستانلس ",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000084",
        "اسم الصنف":  "سشوار LZZO الاخضر",
        "اخر سعر شراء":  "40"
    },
    {
        "رقم الصنف":  "I00000085",
        "اسم الصنف":  "كمكم توب بوينت ستانلس 2 لتر ",
        "اخر سعر شراء":  "30"
    },
    {
        "رقم الصنف":  "I00000086",
        "اسم الصنف":  "مروحة تبريد برج كريست CR5002",
        "اخر سعر شراء":  "250"
    },
    {
        "رقم الصنف":  "I00000087",
        "اسم الصنف":  "بلندر تايجر 4/1 ",
        "اخر سعر شراء":  "60"
    },
    {
        "رقم الصنف":  "I00000088",
        "اسم الصنف":  "عصارة جزر ADC-JS310L",
        "اخر سعر شراء":  "110"
    },
    {
        "رقم الصنف":  "I00000089",
        "اسم الصنف":  "مروحة كريست 5 فراشي  CR5005",
        "اخر سعر شراء":  "107"
    },
    {
        "رقم الصنف":  "I00000090",
        "اسم الصنف":  "محضر طعام ترست 550W  (FP2020A)",
        "اخر سعر شراء":  "158"
    },
    {
        "رقم الصنف":  "I00000091",
        "اسم الصنف":  "مكوى بخار واقف ADC-YB828",
        "اخر سعر شراء":  "60"
    },
    {
        "رقم الصنف":  "I00000092",
        "اسم الصنف":  "ماكنة حلاقة ستاتي 6110",
        "اخر سعر شراء":  "65"
    },
    {
        "رقم الصنف":  "I00000093",
        "اسم الصنف":  "ازالة شعر ستاتي فيليبس BR6422",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00000094",
        "اسم الصنف":  "سشوار ADC اسود 2000W (ADC-1108)",
        "اخر سعر شراء":  "60"
    },
    {
        "رقم الصنف":  "I00000095",
        "اسم الصنف":  "خفاق كيك مولار يدوي قصير ",
        "اخر سعر شراء":  "37"
    },
    {
        "رقم الصنف":  "I00000096",
        "اسم الصنف":  "بلندر مولار / ماكس بوش يدوي طويل ",
        "اخر سعر شراء":  "45"
    },
    {
        "رقم الصنف":  "I00000098",
        "اسم الصنف":  "فرشاة شعر كيرلي 5250 ون ستيب ( مشاطة )",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00000099",
        "اسم الصنف":  "خلاط ترست 400W 1.5 لتر مع ابريق (3110)",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00000100",
        "اسم الصنف":  "خلاط منجر هوم 450W (LM68)",
        "اخر سعر شراء":  "75"
    },
    {
        "رقم الصنف":  "I00000101",
        "اسم الصنف":  "ماكنة سبرسو قهوة ADC (AC5144) 4/1",
        "اخر سعر شراء":  "310"
    },
    {
        "رقم الصنف":  "I00000102",
        "اسم الصنف":  "مكوى بلاطة لاسلكي ADC  YB-2082B",
        "اخر سعر شراء":  "30"
    },
    {
        "رقم الصنف":  "I00000103",
        "اسم الصنف":  "غاز عين كهرباء ترست 2 عين 2800W (02930)",
        "اخر سعر شراء":  "200"
    },
    {
        "رقم الصنف":  "I00000104",
        "اسم الصنف":  "مكنسة يونيفرسال مع فلتر ماء الدلوعة WF2752",
        "اخر سعر شراء":  "205"
    },
    {
        "رقم الصنف":  "I00000105",
        "اسم الصنف":  "فرامة ملوخية ميجا ستانلس MG-2021",
        "اخر سعر شراء":  "50"
    },
    {
        "رقم الصنف":  "I00000107",
        "اسم الصنف":  "كمكم ترست بلاستيك ابيض ",
        "اخر سعر شراء":  "48"
    },
    {
        "رقم الصنف":  "I00000108",
        "اسم الصنف":  "عصارة ترست حمضيات زجاج 6120",
        "اخر سعر شراء":  "55"
    },
    {
        "رقم الصنف":  "I00000109",
        "اسم الصنف":  "ستريتر بيبي ليس BABY LISS - ST240E",
        "اخر سعر شراء":  "105"
    },
    {
        "رقم الصنف":  "I00000111",
        "اسم الصنف":  "ستريتر شعر ADC 1105",
        "اخر سعر شراء":  "45"
    },
    {
        "رقم الصنف":  "I00000112",
        "اسم الصنف":  "مكوى بخار افقي منجر هوم احمر SWS278",
        "اخر سعر شراء":  "75"
    },
    {
        "رقم الصنف":  "I00000113",
        "اسم الصنف":  "سماعة بلوتوث OMS 12 انش ",
        "اخر سعر شراء":  "180"
    },
    {
        "رقم الصنف":  "I00000114",
        "اسم الصنف":  "مروحة ترست 3 فراشي حديد 3/1",
        "اخر سعر شراء":  "0"
    },
    {
        "رقم الصنف":  "I00000115",
        "اسم الصنف":  "مروحة صحراوية كريست صغيرة CR-5017",
        "اخر سعر شراء":  "170"
    },
    {
        "رقم الصنف":  "I00000116",
        "اسم الصنف":  "مكنسة ترست20 لتر 2000W ",
        "اخر سعر شراء":  "180"
    },
    {
        "رقم الصنف":  "I00000117",
        "اسم الصنف":  "مكنسة سيمفير 25 لتر TERBOU 3000 ",
        "اخر سعر شراء":  "195"
    },
    {
        "رقم الصنف":  "I00000118",
        "اسم الصنف":  "محضر طعام ميجا GM7080E",
        "اخر سعر شراء":  "140"
    },
    {
        "رقم الصنف":  "I00000119",
        "اسم الصنف":  "مكوى بخار ستاند ميجا 828",
        "اخر سعر شراء":  "150"
    },
    {
        "رقم الصنف":  "I00000120",
        "اسم الصنف":  "عجانة 4.5 لتر ADC-1301 800W ",
        "اخر سعر شراء":  "220"
    },
    {
        "رقم الصنف":  "I00000121",
        "اسم الصنف":  "عجانة MASDI وخفاق كيك 2لتر",
        "اخر سعر شراء":  "58"
    },
    {
        "رقم الصنف":  "I00000122",
        "اسم الصنف":  "عصارة برتقال زكش EF1002 ستانلس ",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00000123",
        "اسم الصنف":  "راديو مع مدخل فلاشة ميجا ",
        "اخر سعر شراء":  "65"
    },
    {
        "رقم الصنف":  "I00000124",
        "اسم الصنف":  "مكوى بلاطة  ADC 2200W (ADC-01A-20)",
        "اخر سعر شراء":  "48"
    },
    {
        "رقم الصنف":  "I00000125",
        "اسم الصنف":  "كمكم يونيفرسال / جنرال لوكس ثقيل 532",
        "اخر سعر شراء":  "38"
    },
    {
        "رقم الصنف":  "I00000126",
        "اسم الصنف":  "طقم خلاط مع قطاعة خضار كهرباء ADC (WFP-001-800W)",
        "اخر سعر شراء":  "125"
    },
    {
        "رقم الصنف":  "I00000127",
        "اسم الصنف":  "ستريتر شعر ترست سيراميك مع زيت 01560",
        "اخر سعر شراء":  "116"
    },
    {
        "رقم الصنف":  "I00000128",
        "اسم الصنف":  "توست يونيفرسال 027",
        "اخر سعر شراء":  "80"
    },
    {
        "رقم الصنف":  "I00000129",
        "اسم الصنف":  "مروحة كرست 5 فراشي حديد CR-5020",
        "اخر سعر شراء":  "110"
    },
    {
        "رقم الصنف":  "I00000130",
        "اسم الصنف":  "قاتل حشرات بعوض GC-12",
        "اخر سعر شراء":  "78"
    },
    {
        "رقم الصنف":  "I00000131",
        "اسم الصنف":  "مطحنة قهوة كريست GS-821",
        "اخر سعر شراء":  "65"
    },
    {
        "رقم الصنف":  "I00000132",
        "اسم الصنف":  "كمكم بلاستيك ADC اسود",
        "اخر سعر شراء":  "42"
    },
    {
        "رقم الصنف":  "I00000133",
        "اسم الصنف":  "توست ترست 1800W (2320)",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00000134",
        "اسم الصنف":  "مكوى ستاند ميديا تيك ",
        "اخر سعر شراء":  "116"
    },
    {
        "رقم الصنف":  "I00000135",
        "اسم الصنف":  "طقم خلاط مع مطحنتين ابيض ADC-DL-BL-03PPC",
        "اخر سعر شراء":  "75"
    },
    {
        "رقم الصنف":  "I00000136",
        "اسم الصنف":  "مقلى زيت بطاطا زكش EF1034",
        "اخر سعر شراء":  "127"
    },
    {
        "رقم الصنف":  "I00000137",
        "اسم الصنف":  "مكنسة بطح ADC TR8600",
        "اخر سعر شراء":  "215"
    },
    {
        "رقم الصنف":  "I00000138",
        "اسم الصنف":  "مروحة كرست ارضية CR5007",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000139",
        "اسم الصنف":  "مروحة ترست ارضية ",
        "اخر سعر شراء":  "110"
    },
    {
        "رقم الصنف":  "I00000140",
        "اسم الصنف":  "خلاط كوكتيل ADC-753A",
        "اخر سعر شراء":  "45"
    },
    {
        "رقم الصنف":  "I00000141",
        "اسم الصنف":  "سشوار زكش EF864",
        "اخر سعر شراء":  "30"
    },
    {
        "رقم الصنف":  "I00000142",
        "اسم الصنف":  "مكنسة ADC عرباي EV200",
        "اخر سعر شراء":  "180"
    },
    {
        "رقم الصنف":  "I00000143",
        "اسم الصنف":  "مقلى زيت هير 5416",
        "اخر سعر شراء":  "190"
    },
    {
        "رقم الصنف":  "I00000144",
        "اسم الصنف":  "ثلاجة اتلانتيك اسود 543BL",
        "اخر سعر شراء":  "2450"
    },
    {
        "رقم الصنف":  "I00000145",
        "اسم الصنف":  "فريزر لومينارك 7 جوارير سلفر هواء 37",
        "اخر سعر شراء":  "1700"
    },
    {
        "رقم الصنف":  "I00000146",
        "اسم الصنف":  "ثلاجة ميديا سلفر فريزر سفلي697",
        "اخر سعر شراء":  "2600"
    },
    {
        "رقم الصنف":  "I00000147",
        "اسم الصنف":  "ثلاجة شارب 75 اسود ",
        "اخر سعر شراء":  "3200"
    },
    {
        "رقم الصنف":  "I00000148",
        "اسم الصنف":  "ثلاجة ال جي سلفر 500لتر M727LS",
        "اخر سعر شراء":  "3250"
    },
    {
        "رقم الصنف":  "I00000149",
        "اسم الصنف":  "ثلاجة ال جي سلفر 550 لتر M777LS",
        "اخر سعر شراء":  "3450"
    },
    {
        "رقم الصنف":  "I00000150",
        "اسم الصنف":  "ثلاجة سامسونج مع كولر سلفر RT62",
        "اخر سعر شراء":  "3900"
    },
    {
        "رقم الصنف":  "I00000151",
        "اسم الصنف":  "ثلاجة تورنادو اسود RF580",
        "اخر سعر شراء":  "1950"
    },
    {
        "رقم الصنف":  "I00000152",
        "اسم الصنف":  "ثلاجة مكتب زجاج يونيفرسال 168",
        "اخر سعر شراء":  "840"
    },
    {
        "رقم الصنف":  "I00000153",
        "اسم الصنف":  "ثلاجة لورنس 4 ابواب اسود 6560 / يافا",
        "اخر سعر شراء":  "1800"
    },
    {
        "رقم الصنف":  "I00000154",
        "اسم الصنف":  "ثلاجة هايسنز 4 ابواب اسود 681",
        "اخر سعر شراء":  "4750"
    },
    {
        "رقم الصنف":  "I00000155",
        "اسم الصنف":  "ثلاجة بيكو سلفر 401",
        "اخر سعر شراء":  "1900"
    },
    {
        "رقم الصنف":  "I00000156",
        "اسم الصنف":  "ثلاجة بومباني سلفر 495",
        "اخر سعر شراء":  "1900"
    },
    {
        "رقم الصنف":  "I00000157",
        "اسم الصنف":  "ثلاجة هير 4 ابواب سلفر 490",
        "اخر سعر شراء":  "3300"
    },
    {
        "رقم الصنف":  "I00000160",
        "اسم الصنف":  "ثلاجة كي ام جي 4 ابواب اسود زجاج 586",
        "اخر سعر شراء":  "3800"
    },
    {
        "رقم الصنف":  "I00000161",
        "اسم الصنف":  "ثلاجة هير 4 ابواب اينوكس سلفر 4494",
        "اخر سعر شراء":  "2550"
    },
    {
        "رقم الصنف":  "I00000162",
        "اسم الصنف":  "غسالة حوضين جينيرال لوكس 12 كيلو ",
        "اخر سعر شراء":  "530"
    },
    {
        "رقم الصنف":  "I00000163",
        "اسم الصنف":  "ثلاجة شارب 4 ابواب سلفر 87",
        "اخر سعر شراء":  "4830"
    },
    {
        "رقم الصنف":  "I00000164",
        "اسم الصنف":  "ثلاجة هير 4 ابواب سلفر 475",
        "اخر سعر شراء":  "3250"
    },
    {
        "رقم الصنف":  "I00000165",
        "اسم الصنف":  "ثلاجة هير 4 ابواب اسود 490",
        "اخر سعر شراء":  "3250"
    },
    {
        "رقم الصنف":  "I00000166",
        "اسم الصنف":  "ثلاجة ميجا 4 ابواب سلفر450",
        "اخر سعر شراء":  "2350"
    },
    {
        "رقم الصنف":  "I00000167",
        "اسم الصنف":  "ثلاجة مولار 4 ابواب ابيض زجاج 490",
        "اخر سعر شراء":  "2350"
    },
    {
        "رقم الصنف":  "I00000168",
        "اسم الصنف":  "ثلاجة سامسونج سلفر 37",
        "اخر سعر شراء":  "2150"
    },
    {
        "رقم الصنف":  "I00000170",
        "اسم الصنف":  "ثلاجة اتلانتيك سلفر 473",
        "اخر سعر شراء":  "1850"
    },
    {
        "رقم الصنف":  "I00000171",
        "اسم الصنف":  "فريزر لومينارك 7 جوارير اسود هواء 37B",
        "اخر سعر شراء":  "1700"
    },
    {
        "رقم الصنف":  "I00000172",
        "اسم الصنف":  "فريزر اتلانتيك 7 جوارير سلفر هواء ",
        "اخر سعر شراء":  "1750"
    },
    {
        "رقم الصنف":  "I00000173",
        "اسم الصنف":  "فريزر هير 7 جوارير سلفر ثلج ",
        "اخر سعر شراء":  "1350"
    },
    {
        "رقم الصنف":  "I00000174",
        "اسم الصنف":  "فريزر مانجر هوم 7 جوارير سلفر ثلج ",
        "اخر سعر شراء":  "1250"
    },
    {
        "رقم الصنف":  "I00000175",
        "اسم الصنف":  "فريزر مانجر هوم 5 جوارير سلفر ثلج",
        "اخر سعر شراء":  "870"
    },
    {
        "رقم الصنف":  "I00000176",
        "اسم الصنف":  "فريزر يونيفرسال 6 جوارير سلفر ثلج 365",
        "اخر سعر شراء":  "900"
    },
    {
        "رقم الصنف":  "I00000177",
        "اسم الصنف":  "فريزر ون بوينت 6 جوارير هواء ",
        "اخر سعر شراء":  "1350"
    },
    {
        "رقم الصنف":  "I00000179",
        "اسم الصنف":  "غسالة حوضين جولد 2100",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00000180",
        "اسم الصنف":  "غسالة حوضين جولد 2600",
        "اخر سعر شراء":  "750"
    },
    {
        "رقم الصنف":  "I00000181",
        "اسم الصنف":  "غسالة سامسونج 9 كيلو مفتاح ستانلس مع باب 554",
        "اخر سعر شراء":  "2100"
    },
    {
        "رقم الصنف":  "I00000182",
        "اسم الصنف":  "غسالة امبيسيتور 8 كيلو سلفر 141",
        "اخر سعر شراء":  "870"
    },
    {
        "رقم الصنف":  "I00000183",
        "اسم الصنف":  "غسالة مولار 9 كيلو ",
        "اخر سعر شراء":  "1250"
    },
    {
        "رقم الصنف":  "I00000184",
        "اسم الصنف":  "غسالة جينرال لوكس 8 كيلو ",
        "اخر سعر شراء":  "990"
    },
    {
        "رقم الصنف":  "I00000185",
        "اسم الصنف":  "غسالة اتلانتيك 10 كيلو ",
        "اخر سعر شراء":  "1500"
    },
    {
        "رقم الصنف":  "I00000186",
        "اسم الصنف":  "غسالة اتلانتيك 9 كيلو ",
        "اخر سعر شراء":  "1350"
    },
    {
        "رقم الصنف":  "I00000187",
        "اسم الصنف":  "غسالة كاندي 14 كيلو سلفر 1400 دورة ",
        "اخر سعر شراء":  "2100"
    },
    {
        "رقم الصنف":  "I00000188",
        "اسم الصنف":  "غسالة لورنس 9 كيلو سلفر",
        "اخر سعر شراء":  "1250"
    },
    {
        "رقم الصنف":  "I00000189",
        "اسم الصنف":  "غسالة جينرال لوكس 7 كيلو اسود  ",
        "اخر سعر شراء":  "840"
    },
    {
        "رقم الصنف":  "I00000190",
        "اسم الصنف":  "غسالة لورنس 10 كيلو اسود",
        "اخر سعر شراء":  "1300"
    },
    {
        "رقم الصنف":  "I00000191",
        "اسم الصنف":  "غسالة مولار 11 كيلو سلفر غامق ",
        "اخر سعر شراء":  "1350"
    },
    {
        "رقم الصنف":  "I00000192",
        "اسم الصنف":  "ثلاجة مكتب اتلانتيك سلفر 1101",
        "اخر سعر شراء":  "525"
    },
    {
        "رقم الصنف":  "I00000193",
        "اسم الصنف":  "مكيف هايسنز 1طن انفيرتر STAR",
        "اخر سعر شراء":  "1050"
    },
    {
        "رقم الصنف":  "I00000194",
        "اسم الصنف":  "مكيف تي سي ال 1 طن ",
        "اخر سعر شراء":  "870"
    },
    {
        "رقم الصنف":  "I00000195",
        "اسم الصنف":  "نشافة اتلانتيك 10 كيلو ",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00000196",
        "اسم الصنف":  "نشافة كاندي 10 كيلو سلفر ",
        "اخر سعر شراء":  "1670"
    },
    {
        "رقم الصنف":  "I00000197",
        "اسم الصنف":  "جلاية منجر هوم اسود 3 رفوف ",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00000198",
        "اسم الصنف":  "جلاية كاندي مع شاشة اسود ",
        "اخر سعر شراء":  "1500"
    },
    {
        "رقم الصنف":  "I00000200",
        "اسم الصنف":  "جلاية برستيج سلفر ",
        "اخر سعر شراء":  "1050"
    },
    {
        "رقم الصنف":  "I00000201",
        "اسم الصنف":  "جلاية اتلانتيك مع شاشة سلفر 2 رف ",
        "اخر سعر شراء":  "1330"
    },
    {
        "رقم الصنف":  "I00000202",
        "اسم الصنف":  "جلاية اتلانتيك مع شاشة 3 رف سلفر",
        "اخر سعر شراء":  "1420"
    },
    {
        "رقم الصنف":  "I00000204",
        "اسم الصنف":  "جلاية سامسونج مع شاشة سلفر ",
        "اخر سعر شراء":  "1970"
    },
    {
        "رقم الصنف":  "I00000205",
        "اسم الصنف":  "شاشة ام سي تي في 50 بوصة ",
        "اخر سعر شراء":  "770"
    },
    {
        "رقم الصنف":  "I00000206",
        "اسم الصنف":  "شاشة اتلانتيك 65 بوصة ",
        "اخر سعر شراء":  "1850"
    },
    {
        "رقم الصنف":  "I00000207",
        "اسم الصنف":  "شاشة اتلانتيك 55 بوصة ",
        "اخر سعر شراء":  "1560"
    },
    {
        "رقم الصنف":  "I00000208",
        "اسم الصنف":  "شاشة اتلانتيك 50 بوصة ",
        "اخر سعر شراء":  "1250"
    },
    {
        "رقم الصنف":  "I00000209",
        "اسم الصنف":  "شاشة كي ام جي 55 بوصة ",
        "اخر سعر شراء":  "1470"
    },
    {
        "رقم الصنف":  "I00000210",
        "اسم الصنف":  "شاشة كي ام جي 50 بوصة ",
        "اخر سعر شراء":  "980"
    },
    {
        "رقم الصنف":  "I00000211",
        "اسم الصنف":  "شاشة سامسونج 55 بوصة ",
        "اخر سعر شراء":  "1700"
    },
    {
        "رقم الصنف":  "I00000212",
        "اسم الصنف":  "شاشة سامسونج 50 بوصة 8000",
        "اخر سعر شراء":  "1500"
    },
    {
        "رقم الصنف":  "I00000213",
        "اسم الصنف":  "شاشة سامسونج 40 بوصة ",
        "اخر سعر شراء":  "1175"
    },
    {
        "رقم الصنف":  "I00000214",
        "اسم الصنف":  "شاشة هير سمارت 55 بوصة ",
        "اخر سعر شراء":  "2100"
    },
    {
        "رقم الصنف":  "I00000215",
        "اسم الصنف":  "شاشة بال فيجين 50 بوصة ",
        "اخر سعر شراء":  "920"
    },
    {
        "رقم الصنف":  "I00000216",
        "اسم الصنف":  "شاشة كونيكا 32 بوصة سمارت ",
        "اخر سعر شراء":  "570"
    },
    {
        "رقم الصنف":  "I00000217",
        "اسم الصنف":  "شاشة ام سي تي في 65 بوصة ",
        "اخر سعر شراء":  "1180"
    },
    {
        "رقم الصنف":  "I00000218",
        "اسم الصنف":  "شاشة دهوا 75 بوصة ",
        "اخر سعر شراء":  "2625"
    },
    {
        "رقم الصنف":  "I00000219",
        "اسم الصنف":  "سماعة يونيفرسال 12 انش",
        "اخر سعر شراء":  "240"
    },
    {
        "رقم الصنف":  "I00000220",
        "اسم الصنف":  "عجانة يونيفرسال7 لتر ",
        "اخر سعر شراء":  "305"
    },
    {
        "رقم الصنف":  "I00000222",
        "اسم الصنف":  "سشوار ترست 8985",
        "اخر سعر شراء":  "75"
    },
    {
        "رقم الصنف":  "I00000223",
        "اسم الصنف":  "سشوار حرير 4600",
        "اخر سعر شراء":  "85"
    },
    {
        "رقم الصنف":  "I00000224",
        "اسم الصنف":  "سشوار بكج ترست ",
        "اخر سعر شراء":  "126"
    },
    {
        "رقم الصنف":  "I00000225",
        "اسم الصنف":  "سشوار ADC ابيض 1800W",
        "اخر سعر شراء":  "50"
    },
    {
        "رقم الصنف":  "I00000226",
        "اسم الصنف":  "ستريتر شعر ترست 01550",
        "اخر سعر شراء":  "118"
    },
    {
        "رقم الصنف":  "I00000227",
        "اسم الصنف":  "غلاية قهوة ارنيكا ",
        "اخر سعر شراء":  "218"
    },
    {
        "رقم الصنف":  "I00000228",
        "اسم الصنف":  "سشوار بيبي لبيس 2000 واط",
        "اخر سعر شراء":  "105"
    },
    {
        "رقم الصنف":  "I00000229",
        "اسم الصنف":  "غلاية قهوة ماي لونجس 0.5 لتر ",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000230",
        "اسم الصنف":  "غلاية قهوة ADC  مكتب 2075",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00000231",
        "اسم الصنف":  "غلاية قهوة هير مكتب 9110",
        "اخر سعر شراء":  "140"
    },
    {
        "رقم الصنف":  "I00000232",
        "اسم الصنف":  "غلاية قهوة هير 9409 ديجيتال",
        "اخر سعر شراء":  "155"
    },
    {
        "رقم الصنف":  "I00000233",
        "اسم الصنف":  "مطحنة قهوة ترست 9430",
        "اخر سعر شراء":  "116"
    },
    {
        "رقم الصنف":  "I00000235",
        "اسم الصنف":  "ميكرويف ماسيمو ديجيتال P70H20ELEL",
        "اخر سعر شراء":  "210"
    },
    {
        "رقم الصنف":  "I00000236",
        "اسم الصنف":  "ميكرويف سونيكا مفتاح 20 لتر 2059",
        "اخر سعر شراء":  "220"
    },
    {
        "رقم الصنف":  "I00000237",
        "اسم الصنف":  "ميكرويف ترست 25 لتر ديجيتال C25UX",
        "اخر سعر شراء":  "360"
    },
    {
        "رقم الصنف":  "I00000238",
        "اسم الصنف":  "ميكرويف بلد ان مانجر هوم 23 لتر ",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00000239",
        "اسم الصنف":  "ميكرويف بلد ان ترست 25 لتر اسود ",
        "اخر سعر شراء":  "790"
    },
    {
        "رقم الصنف":  "I00000240",
        "اسم الصنف":  "مقلى هوائي كريست 12 لتر 5054",
        "اخر سعر شراء":  "315"
    },
    {
        "رقم الصنف":  "I00000241",
        "اسم الصنف":  "مقلى هوائي مولار 7.5 لتر ",
        "اخر سعر شراء":  "270"
    },
    {
        "رقم الصنف":  "I00000242",
        "اسم الصنف":  "مقلى هوائي هير 5.5 لتر",
        "اخر سعر شراء":  "415"
    },
    {
        "رقم الصنف":  "I00000243",
        "اسم الصنف":  "مقلى هوائي ميجا 3.5 لتر ",
        "اخر سعر شراء":  "225"
    },
    {
        "رقم الصنف":  "I00000244",
        "اسم الصنف":  "مقلى هوائي يونيفرسال 8 لتر ",
        "اخر سعر شراء":  "350"
    },
    {
        "رقم الصنف":  "I00000246",
        "اسم الصنف":  "مقلى زيت ميجا 1 لتر 216 ",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000249",
        "اسم الصنف":  "طنجرة ضغط كريست 12 لتر ",
        "اخر سعر شراء":  "400"
    },
    {
        "رقم الصنف":  "I00000250",
        "اسم الصنف":  "طنجرة ضغط كريست 8 لتر ",
        "اخر سعر شراء":  "280"
    },
    {
        "رقم الصنف":  "I00000251",
        "اسم الصنف":  "طنجرة ضغط كريست 10 لتر",
        "اخر سعر شراء":  "375"
    },
    {
        "رقم الصنف":  "I00000252",
        "اسم الصنف":  "خلاط كريست مع مطحنه 601",
        "اخر سعر شراء":  "80"
    },
    {
        "رقم الصنف":  "I00000254",
        "اسم الصنف":  "خلاط مولينكس 240",
        "اخر سعر شراء":  "155"
    },
    {
        "رقم الصنف":  "I00000255",
        "اسم الصنف":  "خلاط هير مع مطحنه 500واط 1056",
        "اخر سعر شراء":  "116"
    },
    {
        "رقم الصنف":  "I00000256",
        "اسم الصنف":  "خلاط هير سرعتين زجاج 9003",
        "اخر سعر شراء":  "145"
    },
    {
        "رقم الصنف":  "I00000257",
        "اسم الصنف":  "خلاط هير ماسترشيف 9026 قطع",
        "اخر سعر شراء":  "245"
    },
    {
        "رقم الصنف":  "I00000259",
        "اسم الصنف":  "خفاقة ميجا 511",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000260",
        "اسم الصنف":  "خفاقة بوكسيا يدوي 9017",
        "اخر سعر شراء":  "25"
    },
    {
        "رقم الصنف":  "I00000261",
        "اسم الصنف":  "مروحة ADC مع رذاذ ماء ",
        "اخر سعر شراء":  "250"
    },
    {
        "رقم الصنف":  "I00000262",
        "اسم الصنف":  "مروحة ترست 3 فراشي اسود 457",
        "اخر سعر شراء":  "70"
    },
    {
        "رقم الصنف":  "I00000263",
        "اسم الصنف":  "مروحة كريست مع رموت 5021",
        "اخر سعر شراء":  "148"
    },
    {
        "رقم الصنف":  "I00000264",
        "اسم الصنف":  "مروحة كريست 9 فراشي ابيض 5013",
        "اخر سعر شراء":  "78"
    },
    {
        "رقم الصنف":  "I00000265",
        "اسم الصنف":  "مكوى بخار هير بلاطة 9002",
        "اخر سعر شراء":  "245"
    },
    {
        "رقم الصنف":  "I00000266",
        "اسم الصنف":  "فرامة ملوخية جولد كريست 5 لتر 5053",
        "اخر سعر شراء":  "45"
    },
    {
        "رقم الصنف":  "I00000268",
        "اسم الصنف":  "كمكم ترست سلفر 182",
        "اخر سعر شراء":  "30"
    },
    {
        "رقم الصنف":  "I00000269",
        "اسم الصنف":  "فرامة ملوخية زجاج يونيفرسال ",
        "اخر سعر شراء":  "60"
    },
    {
        "رقم الصنف":  "I00000271",
        "اسم الصنف":  "كمكم ADC زجاج اسود ",
        "اخر سعر شراء":  "43"
    },
    {
        "رقم الصنف":  "I00000273",
        "اسم الصنف":  "كمكم جينيرال لوكس بلاستيك 539",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000275",
        "اسم الصنف":  "كمكم تيسلا زجاج 9001",
        "اخر سعر شراء":  "40"
    },
    {
        "رقم الصنف":  "I00000276",
        "اسم الصنف":  "طقم كمكم ميجا مع غلاية 2/1 ",
        "اخر سعر شراء":  "80"
    },
    {
        "رقم الصنف":  "I00000277",
        "اسم الصنف":  "كولر ماء هير اسود (مطرة)",
        "اخر سعر شراء":  "450"
    },
    {
        "رقم الصنف":  "I00000278",
        "اسم الصنف":  "كولر ماء هير ديجيتال كبير ",
        "اخر سعر شراء":  "570"
    },
    {
        "رقم الصنف":  "I00000279",
        "اسم الصنف":  "كولر ماء ADC  مع فلتر ",
        "اخر سعر شراء":  "500"
    },
    {
        "رقم الصنف":  "I00000280",
        "اسم الصنف":  "كولر تورنادو اسود مطرة ",
        "اخر سعر شراء":  "305"
    },
    {
        "رقم الصنف":  "I00000281",
        "اسم الصنف":  "مكنسة برميل غسيل سجاد يونيفرسال ",
        "اخر سعر شراء":  "340"
    },
    {
        "رقم الصنف":  "I00000282",
        "اسم الصنف":  "مكنسة برميل يونيفرسال 130",
        "اخر سعر شراء":  "190"
    },
    {
        "رقم الصنف":  "I00000283",
        "اسم الصنف":  "مكنسة لورنس برميل 623",
        "اخر سعر شراء":  "200"
    },
    {
        "رقم الصنف":  "I00000285",
        "اسم الصنف":  "مكنسة هيتاشي برميل ",
        "اخر سعر شراء":  "460"
    },
    {
        "رقم الصنف":  "I00000286",
        "اسم الصنف":  "حمالة غسالة عجال ثقيل ",
        "اخر سعر شراء":  "40"
    },
    {
        "رقم الصنف":  "I00000287",
        "اسم الصنف":  "توست تيسلا 1001",
        "اخر سعر شراء":  "105"
    },
    {
        "رقم الصنف":  "I00000288",
        "اسم الصنف":  "توست يونيفرسال الاحمر 44",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00000289",
        "اسم الصنف":  "توست ADC  وسط اسود ",
        "اخر سعر شراء":  "74"
    },
    {
        "رقم الصنف":  "I00000290",
        "اسم الصنف":  "خلاط ADC  مستر شيف متعدد 511  10/1",
        "اخر سعر شراء":  "125"
    },
    {
        "رقم الصنف":  "I00000291",
        "اسم الصنف":  "فرن ADC  مدور ( فرن ست الحبايب) ",
        "اخر سعر شراء":  "165"
    },
    {
        "رقم الصنف":  "I00000292",
        "اسم الصنف":  "فرن سمفير انتيك 45 لتر سلفر",
        "اخر سعر شراء":  "285"
    },
    {
        "رقم الصنف":  "I00000293",
        "اسم الصنف":  "فرن توب بوينت 70 لتر ",
        "اخر سعر شراء":  "350"
    },
    {
        "رقم الصنف":  "I00000294",
        "اسم الصنف":  "فرن يونيفرسال 60 لتر ",
        "اخر سعر شراء":  "295"
    },
    {
        "رقم الصنف":  "I00000295",
        "اسم الصنف":  "فرن بلد ان سيمفير زجاج اسود ديجيتال",
        "اخر سعر شراء":  "1150"
    },
    {
        "رقم الصنف":  "I00000296",
        "اسم الصنف":  "فرن بلد ان اتلانتيك سلفر ATL-659PBL",
        "اخر سعر شراء":  "580"
    },
    {
        "رقم الصنف":  "I00000297",
        "اسم الصنف":  "فرن بلد ان بيكو ديجيتال ",
        "اخر سعر شراء":  "1000"
    },
    {
        "رقم الصنف":  "I00000298",
        "اسم الصنف":  "عجانة برلينجر هاوس احمر 6 لتر ",
        "اخر سعر شراء":  "288"
    },
    {
        "رقم الصنف":  "I00000299",
        "اسم الصنف":  "مقلى هوائي تيفال 001",
        "اخر سعر شراء":  "620"
    },
    {
        "رقم الصنف":  "I00000300",
        "اسم الصنف":  "مقلى هوائي ADC جرل شواية 8 برامج 202",
        "اخر سعر شراء":  "440"
    },
    {
        "رقم الصنف":  "I00000301",
        "اسم الصنف":  "جهاز تنظيف الزجاج جيمي",
        "اخر سعر شراء":  "200"
    },
    {
        "رقم الصنف":  "I00000302",
        "اسم الصنف":  "غاز مع فرن كي ام جي 60سم سلفر ",
        "اخر سعر شراء":  "860"
    },
    {
        "رقم الصنف":  "I00000303",
        "اسم الصنف":  "غاز مع فرن فيزتابلوس 60سم بني ",
        "اخر سعر شراء":  "1100"
    },
    {
        "رقم الصنف":  "I00000304",
        "اسم الصنف":  "غاز مع فرن فريش مصري سلفر 90سم ",
        "اخر سعر شراء":  "1400"
    },
    {
        "رقم الصنف":  "I00000305",
        "اسم الصنف":  "غاز مع فرن بومباني ايطالي سلفر 90سم",
        "اخر سعر شراء":  "2800"
    },
    {
        "رقم الصنف":  "I00000307",
        "اسم الصنف":  "غاز مع فرن يونيفرسال برو ماكس 2 مفتاح 90سم سلفر ",
        "اخر سعر شراء":  "1650"
    },
    {
        "رقم الصنف":  "I00000308",
        "اسم الصنف":  "غاز مع غطاء مولار 5 عيون  555",
        "اخر سعر شراء":  "340"
    },
    {
        "رقم الصنف":  "I00000327",
        "اسم الصنف":  "غاز 2 عين كهرباء زكش حرارة ",
        "اخر سعر شراء":  "112"
    },
    {
        "رقم الصنف":  "I00000328",
        "اسم الصنف":  "غاز كهرباء 1 عين ترست ",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00000329",
        "اسم الصنف":  "غاز مع غطاء سوبر كوين 5 عيون 60سم نحاس ",
        "اخر سعر شراء":  "340"
    },
    {
        "رقم الصنف":  "I00000330",
        "اسم الصنف":  "غاز مولار 3 عيون مع غطاء ",
        "اخر سعر شراء":  "145"
    },
    {
        "رقم الصنف":  "I00000335",
        "اسم الصنف":  "غاز مع غطاء يونيفرسال 60سم اسود زجاج ",
        "اخر سعر شراء":  "295"
    },
    {
        "رقم الصنف":  "I00000336",
        "اسم الصنف":  "غاز مع غطاء يونيفرسال 60سم ستانلس  ",
        "اخر سعر شراء":  "295"
    },
    {
        "رقم الصنف":  "I00000337",
        "اسم الصنف":  "غاز بلد ان يونيفرسال 60سم زجاج اسود",
        "اخر سعر شراء":  "290"
    },
    {
        "رقم الصنف":  "I00000338",
        "اسم الصنف":  "غاز بلد ان هير 60سم زجاج اسود ",
        "اخر سعر شراء":  "680"
    },
    {
        "رقم الصنف":  "I00000339",
        "اسم الصنف":  "غاز مع غطاء مولار 60سم ستانلس ",
        "اخر سعر شراء":  "225"
    },
    {
        "رقم الصنف":  "I00000340",
        "اسم الصنف":  "غاز يونيفرسال 3 عيون زجاج اسود ",
        "اخر سعر شراء":  "250"
    },
    {
        "رقم الصنف":  "I00000341",
        "اسم الصنف":  "غاز تايجر 3 عيون ستانلس ",
        "اخر سعر شراء":  "115"
    },
    {
        "رقم الصنف":  "I00000342",
        "اسم الصنف":  "غاز تايجر 2 عين روس نحاس ",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00000343",
        "اسم الصنف":  "غاز رويال 2 عيون ستانلس ",
        "اخر سعر شراء":  "75"
    },
    {
        "رقم الصنف":  "I00000345",
        "اسم الصنف":  "غاز بلد ان لورنس 5 عيون 70سم ستانلس ",
        "اخر سعر شراء":  "400"
    },
    {
        "رقم الصنف":  "I00000347",
        "اسم الصنف":  "غاز يونيفرسال 3 عيون ستانلس ",
        "اخر سعر شراء":  "255"
    },
    {
        "رقم الصنف":  "I00000348",
        "اسم الصنف":  "غاز بلد ان يونيفرسال 90سم زجاج اسود ",
        "اخر سعر شراء":  "550"
    },
    {
        "رقم الصنف":  "I00000349",
        "اسم الصنف":  "غاز مع غطاء لورنس 60سم ستانلس  ",
        "اخر سعر شراء":  "310"
    },
    {
        "رقم الصنف":  "I00000350",
        "اسم الصنف":  "غاز بلد ان يونيفرسال 70سم زجاج اسود ",
        "اخر سعر شراء":  "420"
    },
    {
        "رقم الصنف":  "I00000351",
        "اسم الصنف":  "غاز بلد ان يونيفرسال 5 عيون 90سم زجاج اسود معتق",
        "اخر سعر شراء":  "550"
    },
    {
        "رقم الصنف":  "I00000353",
        "اسم الصنف":  "غاز بلد ان يونيفرسال 6 عيون 90سم اسود",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00000354",
        "اسم الصنف":  "غاز بلد ان يونيفرسال 6 عيون 90سم ستانلس ",
        "اخر سعر شراء":  "630"
    },
    {
        "رقم الصنف":  "I00000355",
        "اسم الصنف":  "غاز بلد ان سيمفير ستانلس انتيك اسود 60سم ",
        "اخر سعر شراء":  "580"
    },
    {
        "رقم الصنف":  "I00000356",
        "اسم الصنف":  "غاز بلد ان سيمفير زجاج اسود 60سم ",
        "اخر سعر شراء":  "500"
    },
    {
        "رقم الصنف":  "I00000357",
        "اسم الصنف":  "غاز بلد ان اريستون ستانلس 60سم ",
        "اخر سعر شراء":  "840"
    },
    {
        "رقم الصنف":  "I00000358",
        "اسم الصنف":  "غاز مع غطاء لورنس 60سم زجاج اسود ",
        "اخر سعر شراء":  "330"
    },
    {
        "رقم الصنف":  "I00000359",
        "اسم الصنف":  "غاز بلد ان ميديا ستانلس 60سم ",
        "اخر سعر شراء":  "420"
    },
    {
        "رقم الصنف":  "I00000360",
        "اسم الصنف":  "غاز مع فرن اتلانتيك اسود 90سم 5 عيون ",
        "اخر سعر شراء":  "1400"
    },
    {
        "رقم الصنف":  "I00000364",
        "اسم الصنف":  "فرن راف كهربائي 14 لتر ",
        "اخر سعر شراء":  "85"
    },
    {
        "رقم الصنف":  "I00000366",
        "اسم الصنف":  "مكنسة شارب برميل 2400 واط ",
        "اخر سعر شراء":  "350"
    },
    {
        "رقم الصنف":  "I00000367",
        "اسم الصنف":  "ثلاجة شارب 70 سلفر ",
        "اخر سعر شراء":  "3200"
    },
    {
        "رقم الصنف":  "I00000368",
        "اسم الصنف":  "ثلاجة شارب 75 سلفر ",
        "اخر سعر شراء":  "3100"
    },
    {
        "رقم الصنف":  "I00000371",
        "اسم الصنف":  "صوبة 4 شمعات ADC1840",
        "اخر سعر شراء":  "180"
    },
    {
        "رقم الصنف":  "I00000372",
        "اسم الصنف":  "صوبة 4 شمعات مع مروحة تيربو ADC-H70-37",
        "اخر سعر شراء":  "240"
    },
    {
        "رقم الصنف":  "I00000373",
        "اسم الصنف":  "صوبة كهرباء ديكور 1800واط ADC EF22MQ",
        "اخر سعر شراء":  "180"
    },
    {
        "رقم الصنف":  "I00000374",
        "اسم الصنف":  "صوبة 2.2 شمعة ADC QH_212",
        "اخر سعر شراء":  "85"
    },
    {
        "رقم الصنف":  "I00000375",
        "اسم الصنف":  "صوبة يونيفرسال 4 اوجه",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00000376",
        "اسم الصنف":  "صوبة 3 شمعات اسود كبير ADC2763",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000377",
        "اسم الصنف":  "صوبة اوميجا كهرباء دائرية علاء الدين ",
        "اخر سعر شراء":  "78"
    },
    {
        "رقم الصنف":  "I00000378",
        "اسم الصنف":  "صوبة غاز بارتوليني ايطالية ",
        "اخر سعر شراء":  "380"
    },
    {
        "رقم الصنف":  "I00000379",
        "اسم الصنف":  "صوبة 2.2 شمعة احمر سكني ADC QH_210",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00000380",
        "اسم الصنف":  "صوبة 2.2 شمعة اطراف مدورة ADC3065",
        "اخر سعر شراء":  "87"
    },
    {
        "رقم الصنف":  "I00000381",
        "اسم الصنف":  "صوبة 2.3 شمعات خمري ADC-QH-1924",
        "اخر سعر شراء":  "115"
    },
    {
        "رقم الصنف":  "I00000382",
        "اسم الصنف":  "صوبة 5 شمعات اسود واحمر ADC-H50-44",
        "اخر سعر شراء":  "190"
    },
    {
        "رقم الصنف":  "I00000383",
        "اسم الصنف":  "صوبة 5 شمعات ADC-H60-44",
        "اخر سعر شراء":  "185"
    },
    {
        "رقم الصنف":  "I00000384",
        "اسم الصنف":  "صوبة يونيفرسال تنور اسود هواء 18D2P",
        "اخر سعر شراء":  "180"
    },
    {
        "رقم الصنف":  "I00000385",
        "اسم الصنف":  "صوبة يونيفرسال 2 شمعة 800 واط ",
        "اخر سعر شراء":  "30"
    },
    {
        "رقم الصنف":  "I00000386",
        "اسم الصنف":  "صوبة غاز لف مدور 3 عيون ADC-Q001",
        "اخر سعر شراء":  "420"
    },
    {
        "رقم الصنف":  "I00000387",
        "اسم الصنف":  "صوبة غاز لف مدور 4 عيون ADC-Q002",
        "اخر سعر شراء":  "475"
    },
    {
        "رقم الصنف":  "I00000388",
        "اسم الصنف":  "صوبة غاز 3 عيون ثقيل ADC-LQ001",
        "اخر سعر شراء":  "330"
    },
    {
        "رقم الصنف":  "I00000389",
        "اسم الصنف":  "صوبة غاز يونيفرسال غاز دائري 170P",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00000390",
        "اسم الصنف":  "صوبة ترست عرضي حائط عين واحدة ",
        "اخر سعر شراء":  "130"
    },
    {
        "رقم الصنف":  "I00000391",
        "اسم الصنف":  "توست تيسلا تيفال ",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00000393",
        "اسم الصنف":  "صوبة 3 شمعات ارضية 1500واط ADC2832",
        "اخر سعر شراء":  "80"
    },
    {
        "رقم الصنف":  "I00000394",
        "اسم الصنف":  "رسيفر صغير ماتركس / فايف ستار",
        "اخر سعر شراء":  "37"
    },
    {
        "رقم الصنف":  "I00000395",
        "اسم الصنف":  "رسيفر انفينيتي اي 10 برو ",
        "اخر سعر شراء":  "125"
    },
    {
        "رقم الصنف":  "I00000396",
        "اسم الصنف":  "حمالة متحركة P4",
        "اخر سعر شراء":  "30"
    },
    {
        "رقم الصنف":  "I00000397",
        "اسم الصنف":  "حمالة متحركة صغيرة ",
        "اخر سعر شراء":  "22"
    },
    {
        "رقم الصنف":  "I00000398",
        "اسم الصنف":  "حمالة ثابتة K40 صغيرة ",
        "اخر سعر شراء":  "25"
    },
    {
        "رقم الصنف":  "I00000399",
        "اسم الصنف":  "حمالة ثابتة كبيرة K60",
        "اخر سعر شراء":  "15"
    },
    {
        "رقم الصنف":  "I00000400",
        "اسم الصنف":  "لفة سلك 100 متر ماتركس ",
        "اخر سعر شراء":  "0"
    },
    {
        "رقم الصنف":  "I00000401",
        "اسم الصنف":  "صحن 60سم ",
        "اخر سعر شراء":  "38"
    },
    {
        "رقم الصنف":  "I00000402",
        "اسم الصنف":  "صحن 80سم ",
        "اخر سعر شراء":  "50"
    },
    {
        "رقم الصنف":  "I00000403",
        "اسم الصنف":  "رجل صحن ",
        "اخر سعر شراء":  "10"
    },
    {
        "رقم الصنف":  "I00000404",
        "اسم الصنف":  "لاقط WIFI",
        "اخر سعر شراء":  "14"
    },
    {
        "رقم الصنف":  "I00000405",
        "اسم الصنف":  "لاقط صحن مفرد ",
        "اخر سعر شراء":  "8"
    },
    {
        "رقم الصنف":  "I00000406",
        "اسم الصنف":  "لاقط صحن مجوز ",
        "اخر سعر شراء":  "14"
    },
    {
        "رقم الصنف":  "I00000407",
        "اسم الصنف":  "لاقط صحن رباعي ",
        "اخر سعر شراء":  "23"
    },
    {
        "رقم الصنف":  "I00000408",
        "اسم الصنف":  "ريموت ماوس وكيبورد سمارت الازرق",
        "اخر سعر شراء":  "25"
    },
    {
        "رقم الصنف":  "I00000409",
        "اسم الصنف":  "محول رسيفر ماتريكس 2 امبير ",
        "اخر سعر شراء":  "6"
    },
    {
        "رقم الصنف":  "I00000410",
        "اسم الصنف":  "عين رسيفر ",
        "اخر سعر شراء":  "8"
    },
    {
        "رقم الصنف":  "I00000411",
        "اسم الصنف":  "ريموت فراري",
        "اخر سعر شراء":  "3"
    },
    {
        "رقم الصنف":  "I00000412",
        "اسم الصنف":  "لفة سلك صحن 300 متر",
        "اخر سعر شراء":  "130"
    },
    {
        "رقم الصنف":  "I00000413",
        "اسم الصنف":  "كاميرا ايمو داخلية ",
        "اخر سعر شراء":  "150"
    },
    {
        "رقم الصنف":  "I00000414",
        "اسم الصنف":  "كاميرا ايمو خارجية ",
        "اخر سعر شراء":  "188"
    },
    {
        "رقم الصنف":  "I00000415",
        "اسم الصنف":  "تلفون لاسلكي باناسونيك ",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00000416",
        "اسم الصنف":  "طقم كاميرات فالكون ",
        "اخر سعر شراء":  "417"
    },
    {
        "رقم الصنف":  "I00000417",
        "اسم الصنف":  "رسيفر ماجيك اندرويد ",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000418",
        "اسم الصنف":  "دايسك مطري انفينيتي ",
        "اخر سعر شراء":  "8"
    },
    {
        "رقم الصنف":  "I00000419",
        "اسم الصنف":  "دي في ار دهوا 16 مدخل 5 ميجا بيكسل",
        "اخر سعر شراء":  "660"
    },
    {
        "رقم الصنف":  "I00000420",
        "اسم الصنف":  "دي في ار دهوا 8 مداخل 5 ميجا بيكسل ",
        "اخر سعر شراء":  "350"
    },
    {
        "رقم الصنف":  "I00000421",
        "اسم الصنف":  "دي في ار هيك فيجين 4 مداخل 5 ميجات بيكسل",
        "اخر سعر شراء":  "200"
    },
    {
        "رقم الصنف":  "I00000422",
        "اسم الصنف":  "شاشة كي ام جي 65 بوصة ",
        "اخر سعر شراء":  "1700"
    },
    {
        "رقم الصنف":  "I00000423",
        "اسم الصنف":  "كانون كهرباء شواية ADC 2069 ",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00000425",
        "اسم الصنف":  "ماكنة حلاقة رجالي geemy6077",
        "اخر سعر شراء":  "25"
    },
    {
        "رقم الصنف":  "I00000426",
        "اسم الصنف":  "شاشة ميجا 32 بوصة بدون انترنت ",
        "اخر سعر شراء":  "290"
    },
    {
        "رقم الصنف":  "I00000427",
        "اسم الصنف":  "مكنسة ترست شامبو 800 واط ",
        "اخر سعر شراء":  "570"
    },
    {
        "رقم الصنف":  "I00000428",
        "اسم الصنف":  "كولر ترست قصير سلفر 50211",
        "اخر سعر شراء":  "550"
    },
    {
        "رقم الصنف":  "I00000429",
        "اسم الصنف":  "مكنسة ADC  VC9790",
        "اخر سعر شراء":  "280"
    },
    {
        "رقم الصنف":  "I00000430",
        "اسم الصنف":  "فرن ميجا 20 لتر هواء HL-20H-GS",
        "اخر سعر شراء":  "380"
    },
    {
        "رقم الصنف":  "I00000431",
        "اسم الصنف":  "عصارة ميجا رمان يدوية 1009",
        "اخر سعر شراء":  "115"
    },
    {
        "رقم الصنف":  "I00000432",
        "اسم الصنف":  "طقم خلاط كهرباء كريست 4 قطع اسود ثقيل 800 واط GS21",
        "اخر سعر شراء":  "135"
    },
    {
        "رقم الصنف":  "I00000433",
        "اسم الصنف":  "بلندر يدوي كريست GS212S",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00000434",
        "اسم الصنف":  "ميكرويف مولار 20 لتر سلفر ",
        "اخر سعر شراء":  "200"
    },
    {
        "رقم الصنف":  "I00000435",
        "اسم الصنف":  "مروحة كريست 5 فراشي برتقالي عريض 5011",
        "اخر سعر شراء":  "125"
    },
    {
        "رقم الصنف":  "I00000436",
        "اسم الصنف":  "مروحة كريست 5 فراشي رفيع 5010 ",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00000437",
        "اسم الصنف":  "سلك صحن 1 متر ",
        "اخر سعر شراء":  "1"
    },
    {
        "رقم الصنف":  "I00000438",
        "اسم الصنف":  "طقم لواقط ",
        "اخر سعر شراء":  "0"
    },
    {
        "رقم الصنف":  "I00000439",
        "اسم الصنف":  "اشتراك بال سات ",
        "اخر سعر شراء":  "10"
    },
    {
        "رقم الصنف":  "I00000440",
        "اسم الصنف":  "بلحات AV ",
        "اخر سعر شراء":  "2"
    },
    {
        "رقم الصنف":  "I00000441",
        "اسم الصنف":  "مقوي انترنت فايبر BEMESH",
        "اخر سعر شراء":  "38"
    },
    {
        "رقم الصنف":  "I00000442",
        "اسم الصنف":  "سلك صحن 1 متر فيوتشر ",
        "اخر سعر شراء":  "0"
    },
    {
        "رقم الصنف":  "I00000443",
        "اسم الصنف":  "حمالة ثابتة NP-D2",
        "اخر سعر شراء":  "13"
    },
    {
        "رقم الصنف":  "I00000444",
        "اسم الصنف":  "حمالة ثابتة كبيرة NP-C3",
        "اخر سعر شراء":  "17"
    },
    {
        "رقم الصنف":  "I00000445",
        "اسم الصنف":  "مربط لاقط صحن ",
        "اخر سعر شراء":  "5"
    },
    {
        "رقم الصنف":  "I00000446",
        "اسم الصنف":  "حمالة متحركة p6",
        "اخر سعر شراء":  "55"
    },
    {
        "رقم الصنف":  "I00000447",
        "اسم الصنف":  "سلك انترنت 40 متر",
        "اخر سعر شراء":  "28"
    },
    {
        "رقم الصنف":  "I00000448",
        "اسم الصنف":  "سلك انترنت 30 متر ",
        "اخر سعر شراء":  "18"
    },
    {
        "رقم الصنف":  "I00000449",
        "اسم الصنف":  "سلك انترنت 15 متر ",
        "اخر سعر شراء":  "13"
    },
    {
        "رقم الصنف":  "I00000450",
        "اسم الصنف":  "سلك انترنت 10 متر ",
        "اخر سعر شراء":  "6"
    },
    {
        "رقم الصنف":  "I00000451",
        "اسم الصنف":  "سلك انترنت 5 متر ",
        "اخر سعر شراء":  "3"
    },
    {
        "رقم الصنف":  "I00000452",
        "اسم الصنف":  "سلك انترنت 1 متر ",
        "اخر سعر شراء":  "2"
    },
    {
        "رقم الصنف":  "I00000453",
        "اسم الصنف":  "رسيفر صغير اوكسيوم ",
        "اخر سعر شراء":  "42"
    },
    {
        "رقم الصنف":  "I00000454",
        "اسم الصنف":  "ريموت برمجة ",
        "اخر سعر شراء":  "7"
    },
    {
        "رقم الصنف":  "I00000455",
        "اسم الصنف":  "سلك اتش دي 1 متر ",
        "اخر سعر شراء":  "5"
    },
    {
        "رقم الصنف":  "I00000456",
        "اسم الصنف":  "سلك اتش دي 1.5 متر ",
        "اخر سعر شراء":  "5"
    },
    {
        "رقم الصنف":  "I00000457",
        "اسم الصنف":  "سلك اتش دي 5 متر ",
        "اخر سعر شراء":  "10"
    },
    {
        "رقم الصنف":  "I00000458",
        "اسم الصنف":  "مكيف هير 1.5 طن انفيرتر DIAMOND240",
        "اخر سعر شراء":  "1750"
    },
    {
        "رقم الصنف":  "I00000459",
        "اسم الصنف":  "جلاية كي ام جي 6 برامج اسود KMG",
        "اخر سعر شراء":  "1250"
    },
    {
        "رقم الصنف":  "I00000460",
        "اسم الصنف":  "جلاية كي ام جي 6 برامج سلفر 3 رف",
        "اخر سعر شراء":  "1300"
    },
    {
        "رقم الصنف":  "I00000461",
        "اسم الصنف":  "صوبة كريست 2.2 شمعة CR-5081",
        "اخر سعر شراء":  "80"
    },
    {
        "رقم الصنف":  "I00000462",
        "اسم الصنف":  "كمكم كريست ستانلس ديجيتال CR-4021",
        "اخر سعر شراء":  "74"
    },
    {
        "رقم الصنف":  "I00000463",
        "اسم الصنف":  "مكنسة فانتوم 2000 واط كبستين ADC-2000",
        "اخر سعر شراء":  "165"
    },
    {
        "رقم الصنف":  "I00000464",
        "اسم الصنف":  "مطحنة قهوة نيما / بيكا",
        "اخر سعر شراء":  "32"
    },
    {
        "رقم الصنف":  "I00000465",
        "اسم الصنف":  "ثلاجة بيكو 470 سلفر غامق ",
        "اخر سعر شراء":  "2200"
    },
    {
        "رقم الصنف":  "I00000466",
        "اسم الصنف":  "سلك كمبيوتر ازرق pc",
        "اخر سعر شراء":  "4"
    },
    {
        "رقم الصنف":  "I00000467",
        "اسم الصنف":  "بلحات صحن مع جلدة ",
        "اخر سعر شراء":  "0"
    },
    {
        "رقم الصنف":  "I00000468",
        "اسم الصنف":  "رسيفر فوكس 5 برو",
        "اخر سعر شراء":  "125"
    },
    {
        "رقم الصنف":  "I00000469",
        "اسم الصنف":  "مكنسة سيمفير لمامة 800 واط smf",
        "اخر سعر شراء":  "110"
    },
    {
        "رقم الصنف":  "I00000470",
        "اسم الصنف":  "ثلاجة هير 4 ابواب 472 سلفر ",
        "اخر سعر شراء":  "2650"
    },
    {
        "رقم الصنف":  "I00000471",
        "اسم الصنف":  "صوبة غاز ترست 3 عيون مع كهرباء من الاعلى ",
        "اخر سعر شراء":  "300"
    },
    {
        "رقم الصنف":  "I00000472",
        "اسم الصنف":  "ماكنة حلاقة رجالي ADC",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000473",
        "اسم الصنف":  "طقم كمكم مع فناجين ابيض ",
        "اخر سعر شراء":  "142"
    },
    {
        "رقم الصنف":  "I00000474",
        "اسم الصنف":  "ازالة شعر ستاتي روزيا ",
        "اخر سعر شراء":  "65"
    },
    {
        "رقم الصنف":  "I00000475",
        "اسم الصنف":  "مقلى زيت ترست 5 لتر ",
        "اخر سعر شراء":  "200"
    },
    {
        "رقم الصنف":  "I00000476",
        "اسم الصنف":  "ماكنة لحمة كبيرة اسود ADC MGY-120",
        "اخر سعر شراء":  "175"
    },
    {
        "رقم الصنف":  "I00000477",
        "اسم الصنف":  "خلاط ميجا شربتين اسود 16PP",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00000478",
        "اسم الصنف":  "ستاند صوبة / سماعة اسود ",
        "اخر سعر شراء":  "50"
    },
    {
        "رقم الصنف":  "I00000479",
        "اسم الصنف":  "قاتل  حشرات 2 عين كبير ADC GC2-40",
        "اخر سعر شراء":  "130"
    },
    {
        "رقم الصنف":  "I00000480",
        "اسم الصنف":  "مكوى تيفال بلاطة صغير 1800 واط",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00000481",
        "اسم الصنف":  "كمكم هير 4001 ",
        "اخر سعر شراء":  "126"
    },
    {
        "رقم الصنف":  "I00000482",
        "اسم الصنف":  "كمكم هير بلاستيك 3046",
        "اخر سعر شراء":  "0"
    },
    {
        "رقم الصنف":  "I00000483",
        "اسم الصنف":  "عصارة جزر ترست كبير 2 لتر ",
        "اخر سعر شراء":  "165"
    },
    {
        "رقم الصنف":  "I00000484",
        "اسم الصنف":  "عصارة جزر كبيرة ADC GS308",
        "اخر سعر شراء":  "157"
    },
    {
        "رقم الصنف":  "I00000485",
        "اسم الصنف":  "بالون كاميرا ",
        "اخر سعر شراء":  "20"
    },
    {
        "رقم الصنف":  "I00000486",
        "اسم الصنف":  "ريموت شاشة ",
        "اخر سعر شراء":  "10"
    },
    {
        "رقم الصنف":  "I00000491",
        "اسم الصنف":  "حرام كهربائي مجوز ADC 1416",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00000492",
        "اسم الصنف":  "ثلاجة اتلانتيك ستانلس ATL-543 IX",
        "اخر سعر شراء":  "2650"
    },
    {
        "رقم الصنف":  "I00000493",
        "اسم الصنف":  "غسالة برستيج 7 كيلو سلفر ",
        "اخر سعر شراء":  "950"
    },
    {
        "رقم الصنف":  "I00000494",
        "اسم الصنف":  "فرن بلد ان جينار اسود 3 مفاتيح JENNAR ",
        "اخر سعر شراء":  "850"
    },
    {
        "رقم الصنف":  "I00000495",
        "اسم الصنف":  "نشافة هوفر 9 كيلو اسود",
        "اخر سعر شراء":  "1470"
    },
    {
        "رقم الصنف":  "I00000496",
        "اسم الصنف":  "نشافة ماجيك 8 كيلو ",
        "اخر سعر شراء":  "1000"
    },
    {
        "رقم الصنف":  "I00000497",
        "اسم الصنف":  "غسالة جي في ستار حوضين ",
        "اخر سعر شراء":  "475"
    },
    {
        "رقم الصنف":  "I00000498",
        "اسم الصنف":  "ميكرويف كاندي 20 لتر مع شواية CMG2071DS",
        "اخر سعر شراء":  "260"
    },
    {
        "رقم الصنف":  "I00000499",
        "اسم الصنف":  "جلاية ماجيك ",
        "اخر سعر شراء":  "1000"
    },
    {
        "رقم الصنف":  "I00000500",
        "اسم الصنف":  "صوبة كريست 2.2 شمعة CR-5099",
        "اخر سعر شراء":  "80"
    },
    {
        "رقم الصنف":  "I00000501",
        "اسم الصنف":  "صوبة كريست 2.2 شمعة CR-5080",
        "اخر سعر شراء":  "85"
    },
    {
        "رقم الصنف":  "I00000502",
        "اسم الصنف":  "صوبة كريست 2.2 شمعة اسود CR-5096",
        "اخر سعر شراء":  "155"
    },
    {
        "رقم الصنف":  "I00000503",
        "اسم الصنف":  "كاميرا دهوا 5 ميجا ملون 40 متر ",
        "اخر سعر شراء":  "140"
    },
    {
        "رقم الصنف":  "I00000504",
        "اسم الصنف":  "محول 4 امبير ",
        "اخر سعر شراء":  "7"
    },
    {
        "رقم الصنف":  "I00000505",
        "اسم الصنف":  "بلحات بي ان سي ",
        "اخر سعر شراء":  "1"
    },
    {
        "رقم الصنف":  "I00000506",
        "اسم الصنف":  "هارديسك 500 مجدد",
        "اخر سعر شراء":  "30"
    },
    {
        "رقم الصنف":  "I00000507",
        "اسم الصنف":  "هارديسك 1000 مجدد",
        "اخر سعر شراء":  "70"
    },
    {
        "رقم الصنف":  "I00000508",
        "اسم الصنف":  "مكنسة برميل كريست CR-301003",
        "اخر سعر شراء":  "180"
    },
    {
        "رقم الصنف":  "I00000509",
        "اسم الصنف":  "غسالة ال جي 10.5 كيلو اسود LG V5",
        "اخر سعر شراء":  "2500"
    },
    {
        "رقم الصنف":  "I00000510",
        "اسم الصنف":  "صوبة كريست علاء الدين مربع بيج CR-5104",
        "اخر سعر شراء":  "138"
    },
    {
        "رقم الصنف":  "I00000511",
        "اسم الصنف":  "صوبة كريست 2.3 شمعة CR-5095",
        "اخر سعر شراء":  "85"
    },
    {
        "رقم الصنف":  "I00000512",
        "اسم الصنف":  "صوبة كريست 2.4 شمعة اسود خمري مستطيلية CR-5098",
        "اخر سعر شراء":  "130"
    },
    {
        "رقم الصنف":  "I00000513",
        "اسم الصنف":  "صوبة كريست 2.4 شمعة اسود خمري مقوسة CR-5097",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00000514",
        "اسم الصنف":  "صوبة كريست طاولة 5 اوجه CR-5101",
        "اخر سعر شراء":  "235"
    },
    {
        "رقم الصنف":  "I00000515",
        "اسم الصنف":  "صوبة كريست 5 اوجه 11 شمعة اسود CR-5103",
        "اخر سعر شراء":  "110"
    },
    {
        "رقم الصنف":  "I00000516",
        "اسم الصنف":  "صوبة كريست 5 اوجه 10 شمعة CR-5032",
        "اخر سعر شراء":  "146"
    },
    {
        "رقم الصنف":  "I00000517",
        "اسم الصنف":  "صوبة غاز كريست 3 عيون* 3 عيون كهرباء مع اضاءة 5093",
        "اخر سعر شراء":  "370"
    },
    {
        "رقم الصنف":  "I00000518",
        "اسم الصنف":  "صوبة غاز كريست 3 عيون سيراميك *3 عيون غاز 5038",
        "اخر سعر شراء":  "465"
    },
    {
        "رقم الصنف":  "I00000519",
        "اسم الصنف":  "صوبة كريست بلاطة زجاج CR-5085",
        "اخر سعر شراء":  "165"
    },
    {
        "رقم الصنف":  "I00000520",
        "اسم الصنف":  "صوبة كريست زجاج حائط مع ريموت CR-5084",
        "اخر سعر شراء":  "400"
    },
    {
        "رقم الصنف":  "I00000521",
        "اسم الصنف":  "صوبة كريست هوائية ديجيتال برونزي مع ريموت CR-5030",
        "اخر سعر شراء":  "340"
    },
    {
        "رقم الصنف":  "I00000522",
        "اسم الصنف":  "صوبة كريست هوائية ديجيتال ابيض مع ريموت CR-5031",
        "اخر سعر شراء":  "200"
    },
    {
        "رقم الصنف":  "I00000523",
        "اسم الصنف":  "باور كاميرا ",
        "اخر سعر شراء":  "1"
    },
    {
        "رقم الصنف":  "I00000524",
        "اسم الصنف":  "صوبة غاز قابلة للطي ADC-1071",
        "اخر سعر شراء":  "210"
    },
    {
        "رقم الصنف":  "I00000526",
        "اسم الصنف":  "ميكرويف هير 30 لتر HMW 30 G",
        "اخر سعر شراء":  "360"
    },
    {
        "رقم الصنف":  "I00000527",
        "اسم الصنف":  "مروحة جولد فيجين S105",
        "اخر سعر شراء":  "143"
    },
    {
        "رقم الصنف":  "I00000528",
        "اسم الصنف":  "غاز بلد ان هير 5 عيون كهرباء زجاج اسود HOC-9000",
        "اخر سعر شراء":  "810"
    },
    {
        "رقم الصنف":  "I00000529",
        "اسم الصنف":  "غسالة هير 8كيلو سلفر دايركت موشن WH80-B12636NS3",
        "اخر سعر شراء":  "1600"
    },
    {
        "رقم الصنف":  "I00000530",
        "اسم الصنف":  "طقم مواسير مكيفات ",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000531",
        "اسم الصنف":  "مكنسة ال جي LGVC5420 ",
        "اخر سعر شراء":  "450"
    },
    {
        "رقم الصنف":  "I00000532",
        "اسم الصنف":  "مقلى كريست هوائي 4.2 لتر AF35D02",
        "اخر سعر شراء":  "180"
    },
    {
        "رقم الصنف":  "I00000533",
        "اسم الصنف":  "مكوى كريست ستاند احمر CR-5123",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00000534",
        "اسم الصنف":  "مقلى هوائي هير 4 لتر مع فلتر KDK40-DBW",
        "اخر سعر شراء":  "250"
    },
    {
        "رقم الصنف":  "I00000535",
        "اسم الصنف":  "صوبة 2 شمعة برج دوران اسود ADC 2300",
        "اخر سعر شراء":  "160"
    },
    {
        "رقم الصنف":  "I00000536",
        "اسم الصنف":  "كمكم ليون ستانلس 532",
        "اخر سعر شراء":  "23"
    },
    {
        "رقم الصنف":  "I00000537",
        "اسم الصنف":  "مكوى كريست ستاند بخار مع طاولة CR-5122",
        "اخر سعر شراء":  "170"
    },
    {
        "رقم الصنف":  "I00000538",
        "اسم الصنف":  "طقم خلاط * ماكنة لحمة * عجانة 6.5 لتر ADC-2076",
        "اخر سعر شراء":  "430"
    },
    {
        "رقم الصنف":  "I00000539",
        "اسم الصنف":  "مقلى زيت ترست مفرد 3.5 لتر 2310",
        "اخر سعر شراء":  "116"
    },
    {
        "رقم الصنف":  "I00000540",
        "اسم الصنف":  "ماكنة لحمة مولينكس ME682832",
        "اخر سعر شراء":  "375"
    },
    {
        "رقم الصنف":  "I00000541",
        "اسم الصنف":  "مكنسة كريست عامود سلك EV-AC675",
        "اخر سعر شراء":  "145"
    },
    {
        "رقم الصنف":  "I00000542",
        "اسم الصنف":  "مكنسة كريست عامود مع ستاند EV-693",
        "اخر سعر شراء":  "430"
    },
    {
        "رقم الصنف":  "I00000543",
        "اسم الصنف":  "مكنسة كريست عامود ابيض وارزق EV-691",
        "اخر سعر شراء":  "360"
    },
    {
        "رقم الصنف":  "I00000544",
        "اسم الصنف":  "طقم كمكم راف 7899",
        "اخر سعر شراء":  "55"
    },
    {
        "رقم الصنف":  "I00000545",
        "اسم الصنف":  "مكوى تيفال بلاطة 2600 واط FV284M0",
        "اخر سعر شراء":  "130"
    },
    {
        "رقم الصنف":  "I00000546",
        "اسم الصنف":  "بلندر كريست 4/1 CR-5124",
        "اخر سعر شراء":  "75"
    },
    {
        "رقم الصنف":  "I00000547",
        "اسم الصنف":  "مكنسة كريست بطح EV-100",
        "اخر سعر شراء":  "130"
    },
    {
        "رقم الصنف":  "I00000548",
        "اسم الصنف":  "مكنسة كريست بطح EV-720 ",
        "اخر سعر شراء":  "235"
    },
    {
        "رقم الصنف":  "I00000549",
        "اسم الصنف":  "كمكم تيفال بلاستيك اسود 2400 واط KO330827",
        "اخر سعر شراء":  "125"
    },
    {
        "رقم الصنف":  "I00000550",
        "اسم الصنف":  "كمكم تيفال اسود اسود KO260810",
        "اخر سعر شراء":  "135"
    },
    {
        "رقم الصنف":  "I00000551",
        "اسم الصنف":  "صوبة غاز كريست 3 عيون سيراميك 5090-5091-5092",
        "اخر سعر شراء":  "200"
    },
    {
        "رقم الصنف":  "I00000552",
        "اسم الصنف":  "توست ترست ثقيل 2000 واط ",
        "اخر سعر شراء":  "135"
    },
    {
        "رقم الصنف":  "I00000553",
        "اسم الصنف":  "لاقط صحن ثماني ",
        "اخر سعر شراء":  "68"
    },
    {
        "رقم الصنف":  "I00000554",
        "اسم الصنف":  "دي في ار دهوا 4 مداخل 2 ميجا ",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000555",
        "اسم الصنف":  "كاميرا دهوا خاجي 2 ميجا ",
        "اخر سعر شراء":  "50"
    },
    {
        "رقم الصنف":  "I00000556",
        "اسم الصنف":  "كاميرا دهوا داخلي 2 ميجا",
        "اخر سعر شراء":  "50"
    },
    {
        "رقم الصنف":  "I00000557",
        "اسم الصنف":  "شاشة كرافت 32 بوصة بدون انترنت ",
        "اخر سعر شراء":  "320"
    },
    {
        "رقم الصنف":  "I00000558",
        "اسم الصنف":  "مكنسة سامسونج VC18M3110",
        "اخر سعر شراء":  "460"
    },
    {
        "رقم الصنف":  "I00000559",
        "اسم الصنف":  "غاز جنرال كوين 3 عيون روس نحاس ",
        "اخر سعر شراء":  "160"
    },
    {
        "رقم الصنف":  "I00000560",
        "اسم الصنف":  "حرام مفرد كهربائي SS01-0815",
        "اخر سعر شراء":  "60"
    },
    {
        "رقم الصنف":  "I00000561",
        "اسم الصنف":  "مشط مكنسة بلاستيك ",
        "اخر سعر شراء":  "18"
    },
    {
        "رقم الصنف":  "I00000562",
        "اسم الصنف":  "نشافة هوفر 9 كيلو سلفر ",
        "اخر سعر شراء":  "1470"
    },
    {
        "رقم الصنف":  "I00000563",
        "اسم الصنف":  "رسيفر اندرويد ماتركس TV BOX",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00000564",
        "اسم الصنف":  "سبليتر اتش دي 1-2 ",
        "اخر سعر شراء":  "20"
    },
    {
        "رقم الصنف":  "I00000565",
        "اسم الصنف":  "سبليتر اتش دي 1-4 ",
        "اخر سعر شراء":  "50"
    },
    {
        "رقم الصنف":  "I00000566",
        "اسم الصنف":  "غسالة اتلانتيك 7 كيلو سلفر 1000 دورة ",
        "اخر سعر شراء":  "1050"
    },
    {
        "رقم الصنف":  "I00000567",
        "اسم الصنف":  "حمالة ثابتة وسط 26/63",
        "اخر سعر شراء":  "10"
    },
    {
        "رقم الصنف":  "I00000568",
        "اسم الصنف":  "حمالة ثابتة صغيرة HD601",
        "اخر سعر شراء":  "6"
    },
    {
        "رقم الصنف":  "I00000569",
        "اسم الصنف":  "صوبة ترست هواء صغيرة 2000 واط 31110",
        "اخر سعر شراء":  "45"
    },
    {
        "رقم الصنف":  "I00000570",
        "اسم الصنف":  "ليد شحن ",
        "اخر سعر شراء":  "65"
    },
    {
        "رقم الصنف":  "I00000571",
        "اسم الصنف":  "عجانة 8.5 لتر اسود ADC_2091",
        "اخر سعر شراء":  "370"
    },
    {
        "رقم الصنف":  "I00000572",
        "اسم الصنف":  "كابل راديو كهرباء ",
        "اخر سعر شراء":  "5"
    },
    {
        "رقم الصنف":  "I00000573",
        "اسم الصنف":  "حمالة غسالة عجال خفيف ",
        "اخر سعر شراء":  "15"
    },
    {
        "رقم الصنف":  "I00000574",
        "اسم الصنف":  "شاشة ام سي تي في 43 بوصة ",
        "اخر سعر شراء":  "600"
    },
    {
        "رقم الصنف":  "I00000575",
        "اسم الصنف":  "صوبة جولد سكاي 4.2 عين 2400 واط ",
        "اخر سعر شراء":  "128"
    },
    {
        "رقم الصنف":  "I00000576",
        "اسم الصنف":  "صوبة جولد سكاي 2.2 عين 1800 واط ",
        "اخر سعر شراء":  "72"
    },
    {
        "رقم الصنف":  "I00000577",
        "اسم الصنف":  "ثلاجة اتلانتيك بابين ستانلس 343 ATL-IX",
        "اخر سعر شراء":  "1650"
    },
    {
        "رقم الصنف":  "I00000578",
        "اسم الصنف":  "غسالة يونيفرسال باب علوي 14 كيلو ",
        "اخر سعر شراء":  "980"
    },
    {
        "رقم الصنف":  "I00000580",
        "اسم الصنف":  "مكيف هير 1 طن انفيرتر DIAMOND 150 / BUZZ 15",
        "اخر سعر شراء":  "1000"
    },
    {
        "رقم الصنف":  "I00000581",
        "اسم الصنف":  "ريموت ماوس سمارت صغير ",
        "اخر سعر شراء":  "20"
    },
    {
        "رقم الصنف":  "I00000582",
        "اسم الصنف":  "كاميرا تيندا داخلية لاسلكية",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000583",
        "اسم الصنف":  "ريموت ماجنوم ",
        "اخر سعر شراء":  "3"
    },
    {
        "رقم الصنف":  "I00000584",
        "اسم الصنف":  "رسيفر فيجين نت",
        "اخر سعر شراء":  "44"
    },
    {
        "رقم الصنف":  "I00000585",
        "اسم الصنف":  "رسيفر فالكون مع اشتراك 5 سنوات",
        "اخر سعر شراء":  "80"
    },
    {
        "رقم الصنف":  "I00000586",
        "اسم الصنف":  "سلك اتش دي 10 متر ",
        "اخر سعر شراء":  "20"
    },
    {
        "رقم الصنف":  "I00000587",
        "اسم الصنف":  "غسالة حوضين برستيج 18 كيلو باب زجاج ",
        "اخر سعر شراء":  "900"
    },
    {
        "رقم الصنف":  "I00000588",
        "اسم الصنف":  "غسالة حوضين برستيج 14 كيلو باب زجاج ",
        "اخر سعر شراء":  "800"
    },
    {
        "رقم الصنف":  "I00000589",
        "اسم الصنف":  "غسالة ناشونال حوضين 21000",
        "اخر سعر شراء":  "600"
    },
    {
        "رقم الصنف":  "I00000590",
        "اسم الصنف":  "حمالة سقف متحركة ",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00000591",
        "اسم الصنف":  "غاز بلد ان سمفير 75 سم زجاج اسود SMF-75-GLS",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00000592",
        "اسم الصنف":  "غاز بلد ان سمفير 60 سم اسود انتيك SMF-64 R-BLK ",
        "اخر سعر شراء":  "580"
    },
    {
        "رقم الصنف":  "I00000594",
        "اسم الصنف":  "عصارة رمان صغيرة ADC-0216",
        "اخر سعر شراء":  "50"
    },
    {
        "رقم الصنف":  "I00000595",
        "اسم الصنف":  "عصارة رمان كبيرة ADC-0217",
        "اخر سعر شراء":  "148"
    },
    {
        "رقم الصنف":  "I00000596",
        "اسم الصنف":  "عصارة رمان وسط ADC-0218",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00000597",
        "اسم الصنف":  "نشافة بيكو 8 كيلو ",
        "اخر سعر شراء":  "1500"
    },
    {
        "رقم الصنف":  "I00000598",
        "اسم الصنف":  "شاشة كرافت 42 بوصة ",
        "اخر سعر شراء":  "680"
    },
    {
        "رقم الصنف":  "I00000599",
        "اسم الصنف":  "شاشة كرافت 40 بوصة ",
        "اخر سعر شراء":  "630"
    },
    {
        "رقم الصنف":  "I00000600",
        "اسم الصنف":  "فرن هير كهربائي 70 لتر اسود HEO70L-D1",
        "اخر سعر شراء":  "420"
    },
    {
        "رقم الصنف":  "I00000602",
        "اسم الصنف":  "توست كريست كبير CR-5136 151",
        "اخر سعر شراء":  "122"
    },
    {
        "رقم الصنف":  "I00000603",
        "اسم الصنف":  "ماكنة سبرسو كريست AC-514K ",
        "اخر سعر شراء":  "300"
    },
    {
        "رقم الصنف":  "I00000604",
        "اسم الصنف":  "فرن بلد ان فاير جاز اسود ديجيتال ",
        "اخر سعر شراء":  "1150"
    },
    {
        "رقم الصنف":  "I00000605",
        "اسم الصنف":  "مطحنة قهوة ترست صغيرة ",
        "اخر سعر شراء":  "73"
    },
    {
        "رقم الصنف":  "I00000607",
        "اسم الصنف":  "عصارة كريست 0.7 لتر CR5127",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000608",
        "اسم الصنف":  "مكنسة بيسل سيارة 1500 واط ",
        "اخر سعر شراء":  "210"
    },
    {
        "رقم الصنف":  "I00000609",
        "اسم الصنف":  "توست اي بلوج صغير اسود ",
        "اخر سعر شراء":  "40"
    },
    {
        "رقم الصنف":  "I00000610",
        "اسم الصنف":  "خلاط ترست زجاج 600 واط سرعتين ",
        "اخر سعر شراء":  "160"
    },
    {
        "رقم الصنف":  "I00000611",
        "اسم الصنف":  "انتركم هيك فيجين مع شاشة ",
        "اخر سعر شراء":  "350"
    },
    {
        "رقم الصنف":  "I00000612",
        "اسم الصنف":  "غاز مجوز كهربائي ADC-6002",
        "اخر سعر شراء":  "200"
    },
    {
        "رقم الصنف":  "I00000613",
        "اسم الصنف":  "غسالة برستيج 68 كيلو سلفر ",
        "اخر سعر شراء":  "740"
    },
    {
        "رقم الصنف":  "I00000614",
        "اسم الصنف":  "اتمور ماء كهربائي ",
        "اخر سعر شراء":  "150"
    },
    {
        "رقم الصنف":  "I00000615",
        "اسم الصنف":  "شاشة 43 بوصة ساميكس ",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00000616",
        "اسم الصنف":  "شاشة 50بوصة ساميكس ",
        "اخر سعر شراء":  "950"
    },
    {
        "رقم الصنف":  "I00000617",
        "اسم الصنف":  "غاز مع غطاء ميجا 60سم ستانلس",
        "اخر سعر شراء":  "330"
    },
    {
        "رقم الصنف":  "I00000618",
        "اسم الصنف":  "غاز كهرباء عين ADC-KP-6001D",
        "اخر سعر شراء":  "64"
    },
    {
        "رقم الصنف":  "I00000619",
        "اسم الصنف":  "سلك انترنت 20 متر",
        "اخر سعر شراء":  "12"
    },
    {
        "رقم الصنف":  "I00000620",
        "اسم الصنف":  "سلك انترنت 50 متر ",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000621",
        "اسم الصنف":  "غاز بلد ان ميجا 5 عيون 70سم ستانلس ",
        "اخر سعر شراء":  "410"
    },
    {
        "رقم الصنف":  "I00000622",
        "اسم الصنف":  "حماصة خبز توست كريست CR-5052",
        "اخر سعر شراء":  "115"
    },
    {
        "رقم الصنف":  "I00000623",
        "اسم الصنف":  "عصارة جزر مولينكس كبيرة ",
        "اخر سعر شراء":  "500"
    },
    {
        "رقم الصنف":  "I00000624",
        "اسم الصنف":  "ريموت ميجا طويل ",
        "اخر سعر شراء":  "8"
    },
    {
        "رقم الصنف":  "I00000625",
        "اسم الصنف":  "غاز مع فرن 90سم سمفير ستانلس ",
        "اخر سعر شراء":  "1725"
    },
    {
        "رقم الصنف":  "I00000626",
        "اسم الصنف":  "غاز مع فرن 90سم سمفير ستانلس روس نحاس ",
        "اخر سعر شراء":  "1920"
    },
    {
        "رقم الصنف":  "I00000627",
        "اسم الصنف":  "كمكم ترست زجاج ",
        "اخر سعر شراء":  "43"
    },
    {
        "رقم الصنف":  "I00000628",
        "اسم الصنف":  "ثلاجة مكتب ايفا ",
        "اخر سعر شراء":  "520"
    },
    {
        "رقم الصنف":  "I00000629",
        "اسم الصنف":  "فريزر ماجيك 6 جوارير سلفر ثلج ",
        "اخر سعر شراء":  "900"
    },
    {
        "رقم الصنف":  "I00000630",
        "اسم الصنف":  "كمكم جلو ستانلس ",
        "اخر سعر شراء":  "24"
    },
    {
        "رقم الصنف":  "I00000631",
        "اسم الصنف":  "بلندر كريست يد طويلة ",
        "اخر سعر شراء":  "50"
    },
    {
        "رقم الصنف":  "I00000632",
        "اسم الصنف":  "رجل غسالة ",
        "اخر سعر شراء":  "20"
    },
    {
        "رقم الصنف":  "I00000633",
        "اسم الصنف":  "فرن كهرباء ADC 35 لتر ",
        "اخر سعر شراء":  "220"
    },
    {
        "رقم الصنف":  "I00000634",
        "اسم الصنف":  "شاشة 50 بوصة QLED ساميكس ",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00000635",
        "اسم الصنف":  "غاز مع فرن لورنس 60سم اسود ",
        "اخر سعر شراء":  "1155"
    },
    {
        "رقم الصنف":  "I00000637",
        "اسم الصنف":  "فرن بلد ان منجر هوم اسود ديجيتال ",
        "اخر سعر شراء":  "850"
    },
    {
        "رقم الصنف":  "I00000638",
        "اسم الصنف":  "كاميرا فالكون ",
        "اخر سعر شراء":  "70"
    },
    {
        "رقم الصنف":  "I00000639",
        "اسم الصنف":  "دي في ار فالكون ",
        "اخر سعر شراء":  "250"
    },
    {
        "رقم الصنف":  "I00000640",
        "اسم الصنف":  "كاميرا لوك فيجين ",
        "اخر سعر شراء":  "80"
    },
    {
        "رقم الصنف":  "I00000641",
        "اسم الصنف":  "لفة سلك كاميرا ",
        "اخر سعر شراء":  "155"
    },
    {
        "رقم الصنف":  "I00000642",
        "اسم الصنف":  "ثلاجة كرافيت 4 ابواب سلفر CR-458S",
        "اخر سعر شراء":  "2280"
    },
    {
        "رقم الصنف":  "I00000643",
        "اسم الصنف":  "ثلاجة كي ام جي 4 ابواب زجاج اسود KMG-404",
        "اخر سعر شراء":  "2700"
    },
    {
        "رقم الصنف":  "I00000644",
        "اسم الصنف":  "ثلاجة كي ام جي 4 ابواب اينوكس اسود KMG-404",
        "اخر سعر شراء":  "2450"
    },
    {
        "رقم الصنف":  "I00000645",
        "اسم الصنف":  "فريزر ماجيك 6 جوارير سلفر هواء F6241",
        "اخر سعر شراء":  "1365"
    },
    {
        "رقم الصنف":  "I00000646",
        "اسم الصنف":  "فريزر بيكو 6 جوارير سلفر هواء 127920",
        "اخر سعر شراء":  "1680"
    },
    {
        "رقم الصنف":  "I00000647",
        "اسم الصنف":  "مكيف كي ام جي 1 طن انفيرتر KMG12",
        "اخر سعر شراء":  "1550"
    },
    {
        "رقم الصنف":  "I00000648",
        "اسم الصنف":  "مكيف كي ام جي 1.5 طن انفيرتر KMG18",
        "اخر سعر شراء":  "2320"
    },
    {
        "رقم الصنف":  "I00000649",
        "اسم الصنف":  "مكيف كي ام جي 2 طن انفيرتر KMG24",
        "اخر سعر شراء":  "3230"
    },
    {
        "رقم الصنف":  "I00000650",
        "اسم الصنف":  "حمالة مكيف 1 طن ",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000651",
        "اسم الصنف":  "حمالة مكيف 2 طن ",
        "اخر سعر شراء":  "43"
    },
    {
        "رقم الصنف":  "I00000652",
        "اسم الصنف":  "غسالة ميديا 10 كيلو سلفر ",
        "اخر سعر شراء":  "1570"
    },
    {
        "رقم الصنف":  "I00000653",
        "اسم الصنف":  "غسالة تي سي ال 9 كيلو سلفر ",
        "اخر سعر شراء":  "1520"
    },
    {
        "رقم الصنف":  "I00000654",
        "اسم الصنف":  "غسالة ماجيك 7 كيلو سلفر ",
        "اخر سعر شراء":  "950"
    },
    {
        "رقم الصنف":  "I00000655",
        "اسم الصنف":  "مكيف ميديا 1 طن انفيرتر 12",
        "اخر سعر شراء":  "1570"
    },
    {
        "رقم الصنف":  "I00000656",
        "اسم الصنف":  "مكيف هير 1 طن 14",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00000657",
        "اسم الصنف":  "غاز بلد ان سيمفير 70 سم زجاج اسود ",
        "اخر سعر شراء":  "600"
    },
    {
        "رقم الصنف":  "I00000658",
        "اسم الصنف":  "مكوى بخار واقف ترست ",
        "اخر سعر شراء":  "80"
    },
    {
        "رقم الصنف":  "I00000659",
        "اسم الصنف":  "مروحة ايبلوج حديد 3 فراشي ",
        "اخر سعر شراء":  "75"
    },
    {
        "رقم الصنف":  "I00000660",
        "اسم الصنف":  "مروحة ترست 7 فراشي ",
        "اخر سعر شراء":  "138"
    },
    {
        "رقم الصنف":  "I00000661",
        "اسم الصنف":  "مروحة ترست 5 فراشي اسود ",
        "اخر سعر شراء":  "142"
    },
    {
        "رقم الصنف":  "I00000662",
        "اسم الصنف":  "كولر ترست طويل سلفر 50105",
        "اخر سعر شراء":  "430"
    },
    {
        "رقم الصنف":  "I00000663",
        "اسم الصنف":  "مروحة ترست 5 فراشي برتقالي ",
        "اخر سعر شراء":  "110"
    },
    {
        "رقم الصنف":  "I00000664",
        "اسم الصنف":  "مروحة ترست5 فراشي برتقالي صغير 02230",
        "اخر سعر شراء":  "110"
    },
    {
        "رقم الصنف":  "I00000665",
        "اسم الصنف":  "مروحة كريست 5 فراشي بلاستيك 5012",
        "اخر سعر شراء":  "85"
    },
    {
        "رقم الصنف":  "I00000666",
        "اسم الصنف":  "مروحة كريست حديد برونزي 5020",
        "اخر سعر شراء":  "115"
    },
    {
        "رقم الصنف":  "I00000667",
        "اسم الصنف":  "كاميرا هيك فيجين 5 ميجا ملون ",
        "اخر سعر شراء":  "160"
    },
    {
        "رقم الصنف":  "I00000668",
        "اسم الصنف":  "غاز مع فرن 60 سم سيمفير اسود ",
        "اخر سعر شراء":  "980"
    },
    {
        "رقم الصنف":  "I00000669",
        "اسم الصنف":  "بلندر جروب 4/1",
        "اخر سعر شراء":  "75"
    },
    {
        "رقم الصنف":  "I00000671",
        "اسم الصنف":  "عصارة كريست 1.2 لتر ",
        "اخر سعر شراء":  "55"
    },
    {
        "رقم الصنف":  "I00000672",
        "اسم الصنف":  "شاشة ساميكس 55 بوصة QLED",
        "اخر سعر شراء":  "1450"
    },
    {
        "رقم الصنف":  "I00000673",
        "اسم الصنف":  "قاتل حشرات فورمولا 2 عين كبيرة ",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000674",
        "اسم الصنف":  "قاتل حشرات لوكستن صغيرة ",
        "اخر سعر شراء":  "65"
    },
    {
        "رقم الصنف":  "I00000676",
        "اسم الصنف":  "غاز مع فرن جينار 60 سم اسود ",
        "اخر سعر شراء":  "850"
    },
    {
        "رقم الصنف":  "I00000677",
        "اسم الصنف":  "غاز مع فرن جينار 60 سم سلفر ",
        "اخر سعر شراء":  "850"
    },
    {
        "رقم الصنف":  "I00000678",
        "اسم الصنف":  "فرن بلد ان لورنس اسود 3 مفاتيح ",
        "اخر سعر شراء":  "730"
    },
    {
        "رقم الصنف":  "I00000679",
        "اسم الصنف":  "غسالة ال جي 8 كيلو سلفر ( ادم )",
        "اخر سعر شراء":  "1800"
    },
    {
        "رقم الصنف":  "I00000680",
        "اسم الصنف":  "غاز مع فرن لورنس 60سم سلفر روس ايطالي ",
        "اخر سعر شراء":  "900"
    },
    {
        "رقم الصنف":  "I00000681",
        "اسم الصنف":  "غاز مع فرن لورنس 60سم اسود روس ايطالي ",
        "اخر سعر شراء":  "950"
    },
    {
        "رقم الصنف":  "I00000682",
        "اسم الصنف":  "ميكرويف بلد ان اوبتيما اسود ",
        "اخر سعر شراء":  "600"
    },
    {
        "رقم الصنف":  "I00000683",
        "اسم الصنف":  "ميكرويف بلد ان اوبتيما سلفر ",
        "اخر سعر شراء":  "600"
    },
    {
        "رقم الصنف":  "I00000684",
        "اسم الصنف":  "غاز بلد ان لورنس 60سم زجاج ",
        "اخر سعر شراء":  "330"
    },
    {
        "رقم الصنف":  "I00000685",
        "اسم الصنف":  "غاز بلد ان لورنس 5 عيون 70سم زجاج اسود ",
        "اخر سعر شراء":  "430"
    },
    {
        "رقم الصنف":  "I00000686",
        "اسم الصنف":  "غاز مع فرن لورنس 90سم اسود",
        "اخر سعر شراء":  "1550"
    },
    {
        "رقم الصنف":  "I00000687",
        "اسم الصنف":  "غاز مع فرن لورنس 90سم 6 عيون سلفر",
        "اخر سعر شراء":  "1600"
    },
    {
        "رقم الصنف":  "I00000688",
        "اسم الصنف":  "غسالة حوضين فريش مصري 13 كيلو ",
        "اخر سعر شراء":  "550"
    },
    {
        "رقم الصنف":  "I00000689",
        "اسم الصنف":  "غسالة حوضين فريش مصري 20 كيلو ",
        "اخر سعر شراء":  "750"
    },
    {
        "رقم الصنف":  "I00000690",
        "اسم الصنف":  "مروحة كريست 5 فراشي بلاستيك شفاف 5006 ",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00000691",
        "اسم الصنف":  "مروحة ايبلوج 5 فراشي 55واط 5010",
        "اخر سعر شراء":  "55"
    },
    {
        "رقم الصنف":  "I00000692",
        "اسم الصنف":  "مروحة كريست 9 فراشي مع مؤقت 5013",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00000693",
        "اسم الصنف":  "خلاط كينج مع مطحنة 248 ",
        "اخر سعر شراء":  "45"
    },
    {
        "رقم الصنف":  "I00000694",
        "اسم الصنف":  "قاتل حشرات ADC GC-16",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000695",
        "اسم الصنف":  "ازالة شعر بيبي ليس ",
        "اخر سعر شراء":  "150"
    },
    {
        "رقم الصنف":  "I00000696",
        "اسم الصنف":  "كاميرا هيك فيجين داخلية 3k ملون",
        "اخر سعر شراء":  "160"
    },
    {
        "رقم الصنف":  "I00000697",
        "اسم الصنف":  "دي في ار هيك فيجين 8 ميجا 16 مداخل ",
        "اخر سعر شراء":  "1300"
    },
    {
        "رقم الصنف":  "I00000698",
        "اسم الصنف":  "هاردسك 4 تيرا ",
        "اخر سعر شراء":  "450"
    },
    {
        "رقم الصنف":  "I00000699",
        "اسم الصنف":  "علب تجميع ",
        "اخر سعر شراء":  "3"
    },
    {
        "رقم الصنف":  "I00000700",
        "اسم الصنف":  "ثلاجة لوكسر 4 ابواب اسود زجاج ",
        "اخر سعر شراء":  "2400"
    },
    {
        "رقم الصنف":  "I00000701",
        "اسم الصنف":  "ميكرويف لوكسر اسود مفاتيح",
        "اخر سعر شراء":  "210"
    },
    {
        "رقم الصنف":  "I00000702",
        "اسم الصنف":  "ريموت مكيف برمجة ",
        "اخر سعر شراء":  "18"
    },
    {
        "رقم الصنف":  "I00000703",
        "اسم الصنف":  "مروحة ترست مع ريموت ",
        "اخر سعر شراء":  "148"
    },
    {
        "رقم الصنف":  "I00000704",
        "اسم الصنف":  "مروحة اوميجا تيربو برج مائل ",
        "اخر سعر شراء":  "220"
    },
    {
        "رقم الصنف":  "I00000705",
        "اسم الصنف":  "كابل كهرباء مكيف ",
        "اخر سعر شراء":  "5"
    },
    {
        "رقم الصنف":  "I00000706",
        "اسم الصنف":  "شاشة سني 50 بوصة ",
        "اخر سعر شراء":  "950"
    },
    {
        "رقم الصنف":  "I00000707",
        "اسم الصنف":  "شاشة سني 43 بوصة ",
        "اخر سعر شراء":  "720"
    },
    {
        "رقم الصنف":  "I00000708",
        "اسم الصنف":  "شاشة توب ماجيك 40 بوصة ",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00000709",
        "اسم الصنف":  "شاشة سني 32 بوصة انترنت",
        "اخر سعر شراء":  "370"
    },
    {
        "رقم الصنف":  "I00000710",
        "اسم الصنف":  "ماكنة لحمة 1800 واط ستانلس اسود ثقيل MGH-180",
        "اخر سعر شراء":  "250"
    },
    {
        "رقم الصنف":  "I00000711",
        "اسم الصنف":  "ميكرويف ميديا 20 لتر سلفر ",
        "اخر سعر شراء":  "235"
    },
    {
        "رقم الصنف":  "I00000712",
        "اسم الصنف":  "عجانة ترست 5 لتر ",
        "اخر سعر شراء":  "210"
    },
    {
        "رقم الصنف":  "I00000713",
        "اسم الصنف":  "عجانة ترست 6.5 لتر 1300 واط ",
        "اخر سعر شراء":  "270"
    },
    {
        "رقم الصنف":  "I00000714",
        "اسم الصنف":  "مكيف سمارت 1 طن انفيرتر ",
        "اخر سعر شراء":  "1420"
    },
    {
        "رقم الصنف":  "I00000715",
        "اسم الصنف":  "غسالة كي ام جي 9 كيلو سلفر ",
        "اخر سعر شراء":  "1400"
    },
    {
        "رقم الصنف":  "I00000716",
        "اسم الصنف":  "غسالة كي ام جي 12 كيلو سلفر ",
        "اخر سعر شراء":  "1650"
    },
    {
        "رقم الصنف":  "I00000717",
        "اسم الصنف":  "ثلاجة مكتب كي ام جي سلفر ",
        "اخر سعر شراء":  "480"
    },
    {
        "رقم الصنف":  "I00000718",
        "اسم الصنف":  "ثلاجة كي ام جي 448",
        "اخر سعر شراء":  "1850"
    },
    {
        "رقم الصنف":  "I00000719",
        "اسم الصنف":  "ثلاجة كي ام جي 512",
        "اخر سعر شراء":  "2150"
    },
    {
        "رقم الصنف":  "I00000720",
        "اسم الصنف":  "ثلاجة كي ام جي 571",
        "اخر سعر شراء":  "2550"
    },
    {
        "رقم الصنف":  "I00000721",
        "اسم الصنف":  "غاز بلد ان ماجيك 60سم ستانلس ",
        "اخر سعر شراء":  "320"
    },
    {
        "رقم الصنف":  "I00000722",
        "اسم الصنف":  "غاز بلد ان ماجيك 70سم ستانلس ",
        "اخر سعر شراء":  "550"
    },
    {
        "رقم الصنف":  "I00000723",
        "اسم الصنف":  "مكنسة كريست شامبو سجاد CR-5142",
        "اخر سعر شراء":  "620"
    },
    {
        "رقم الصنف":  "I00000724",
        "اسم الصنف":  "كمكم ايبلوج ستانلس اسود ",
        "اخر سعر شراء":  "24"
    },
    {
        "رقم الصنف":  "I00000725",
        "اسم الصنف":  "ماكينة قهوة ايبلوج ",
        "اخر سعر شراء":  "70"
    },
    {
        "رقم الصنف":  "I00000726",
        "اسم الصنف":  "سشوار نوفا 7080",
        "اخر سعر شراء":  "22"
    },
    {
        "رقم الصنف":  "I00000727",
        "اسم الصنف":  "رسيفر ستار سات ",
        "اخر سعر شراء":  "38"
    },
    {
        "رقم الصنف":  "I00000728",
        "اسم الصنف":  "ماكنة لحمة منجر هوم MG 1730 ",
        "اخر سعر شراء":  "155"
    },
    {
        "رقم الصنف":  "I00000729",
        "اسم الصنف":  "كمكم يونيفرسال زجاج ",
        "اخر سعر شراء":  "37"
    },
    {
        "رقم الصنف":  "I00000730",
        "اسم الصنف":  "كولر هير طويل مطرة 12B",
        "اخر سعر شراء":  "450"
    },
    {
        "رقم الصنف":  "I00000731",
        "اسم الصنف":  "كولر هير طويل مطرة 15C05",
        "اخر سعر شراء":  "390"
    },
    {
        "رقم الصنف":  "I00000732",
        "اسم الصنف":  "ريموت رسيفر انترنت ",
        "اخر سعر شراء":  "7"
    },
    {
        "رقم الصنف":  "I00000733",
        "اسم الصنف":  "شاشة ساميكس 43 بوصة QLED",
        "اخر سعر شراء":  "750"
    },
    {
        "رقم الصنف":  "I00000734",
        "اسم الصنف":  "ميكرويف جالانز 20 لتر سلفر ",
        "اخر سعر شراء":  "210"
    },
    {
        "رقم الصنف":  "I00000735",
        "اسم الصنف":  "مكنسة شاومي ريبورت لاسلكية دائرية ",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00000736",
        "اسم الصنف":  "مروحة ترست تعليق ",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00000737",
        "اسم الصنف":  "ثلاجة شارب 63 زجاج اسود SJ-GV-63-BK",
        "اخر سعر شراء":  "2600"
    },
    {
        "رقم الصنف":  "I00000738",
        "اسم الصنف":  "ثلاجة شارب 69 زجاج اسود SJ-GV-69-BK",
        "اخر سعر شراء":  "2800"
    },
    {
        "رقم الصنف":  "I00000739",
        "اسم الصنف":  "غسالة كي ام جي 8 كيلو ",
        "اخر سعر شراء":  "1300"
    },
    {
        "رقم الصنف":  "I00000740",
        "اسم الصنف":  "فرن بلد ان ماجيك ستانلس 3 مفاتيح ",
        "اخر سعر شراء":  "700"
    },
    {
        "رقم الصنف":  "I00000741",
        "اسم الصنف":  "فريزر لورنس 7 جوارير هواء ",
        "اخر سعر شراء":  "1700"
    },
    {
        "رقم الصنف":  "I00000742",
        "اسم الصنف":  "مكيف هير 1.5 طن BUZZ 20",
        "اخر سعر شراء":  "2200"
    },
    {
        "رقم الصنف":  "I00000743",
        "اسم الصنف":  "ميكرويف هير 20 لتر ديجيتال اسود ",
        "اخر سعر شراء":  "250"
    },
    {
        "رقم الصنف":  "I00000744",
        "اسم الصنف":  "فرن بلد ان لورنس اسود ديجيتال ",
        "اخر سعر شراء":  "800"
    },
    {
        "رقم الصنف":  "I00000745",
        "اسم الصنف":  "مكيف هير 2 طن بلس 25",
        "اخر سعر شراء":  "2850"
    },
    {
        "رقم الصنف":  "I00000746",
        "اسم الصنف":  "ماطور كهرباء 1600 كيلو ",
        "اخر سعر شراء":  "1110"
    },
    {
        "رقم الصنف":  "I00000747",
        "اسم الصنف":  "مكيف هير 2 طن انفيرتر DIAMOND 300 ",
        "اخر سعر شراء":  "2600"
    },
    {
        "رقم الصنف":  "I00000748",
        "اسم الصنف":  "مكيف الكترا كلاسيك 1 طن 14 ",
        "اخر سعر شراء":  "1100"
    },
    {
        "رقم الصنف":  "I00000749",
        "اسم الصنف":  "محول 10 امبير ",
        "اخر سعر شراء":  "85"
    },
    {
        "رقم الصنف":  "I00000750",
        "اسم الصنف":  "مروحة ترست 5 فراشي بلاستيك صغيرة ",
        "اخر سعر شراء":  "60"
    },
    {
        "رقم الصنف":  "I00000751",
        "اسم الصنف":  "غاز تايجر 3 عيون تنين ",
        "اخر سعر شراء":  "160"
    },
    {
        "رقم الصنف":  "I00000752",
        "اسم الصنف":  "مقلى هوائي سلفر كريست 6 لتر ",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00000753",
        "اسم الصنف":  "مروحة سكاي بلو 7 فراشي ازرق ",
        "اخر سعر شراء":  "128"
    },
    {
        "رقم الصنف":  "I00000754",
        "اسم الصنف":  "فرن بلد ان كي ام جي ستانلس KMG321",
        "اخر سعر شراء":  "860"
    },
    {
        "رقم الصنف":  "I00000755",
        "اسم الصنف":  "مروحة فانتوم 7 فراشي ",
        "اخر سعر شراء":  "128"
    },
    {
        "رقم الصنف":  "I00000756",
        "اسم الصنف":  "مكوى بخار ستاند ماكس بوش ",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000757",
        "اسم الصنف":  "كمكم زجاج ماكس بوش ",
        "اخر سعر شراء":  "37"
    },
    {
        "رقم الصنف":  "I00000758",
        "اسم الصنف":  "مكيف هير 2.5 طن DIAMOND 340",
        "اخر سعر شراء":  "4100"
    },
    {
        "رقم الصنف":  "I00000759",
        "اسم الصنف":  "فريزر لوكسر 6 جوارير سلفر هواء ",
        "اخر سعر شراء":  "1300"
    },
    {
        "رقم الصنف":  "I00000760",
        "اسم الصنف":  "فريزر اتلانتيك 6 جوارير سلفر هواء ",
        "اخر سعر شراء":  "1350"
    },
    {
        "رقم الصنف":  "I00000761",
        "اسم الصنف":  "فريزر لورنس 6 جوارير ثلج سلفر ",
        "اخر سعر شراء":  "900"
    },
    {
        "رقم الصنف":  "I00000762",
        "اسم الصنف":  "مكوى جنرال لوكس بلاطة 2262 ",
        "اخر سعر شراء":  "38"
    },
    {
        "رقم الصنف":  "I00000764",
        "اسم الصنف":  "غسالة منجر هوم 6 كيلو 766",
        "اخر سعر شراء":  "850"
    },
    {
        "رقم الصنف":  "I00000765",
        "اسم الصنف":  "شاشة تي سي ال 65 بوصة ",
        "اخر سعر شراء":  "2000"
    },
    {
        "رقم الصنف":  "I00000766",
        "اسم الصنف":  "غاز 3 عيون سوبر كوين ",
        "اخر سعر شراء":  "270"
    },
    {
        "رقم الصنف":  "I00000767",
        "اسم الصنف":  "فرن اوفراجاز 70 لتر كهرباء ",
        "اخر سعر شراء":  "390"
    },
    {
        "رقم الصنف":  "I00000768",
        "اسم الصنف":  "فرن اوفراجاز 60 لتر كهرباء ",
        "اخر سعر شراء":  "340"
    },
    {
        "رقم الصنف":  "I00000769",
        "اسم الصنف":  "فرن كريست 45 لتر اسود CR-5133",
        "اخر سعر شراء":  "320"
    },
    {
        "رقم الصنف":  "I00000770",
        "اسم الصنف":  "توست سني ",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000771",
        "اسم الصنف":  "ميكرويف جالانز 20 لتر اسود ",
        "اخر سعر شراء":  "210"
    },
    {
        "رقم الصنف":  "I00000772",
        "اسم الصنف":  "ثلاجة شارب 69 زجاج سلفر SJ-GV-69-SL",
        "اخر سعر شراء":  "2800"
    },
    {
        "رقم الصنف":  "I00000773",
        "اسم الصنف":  "ثلاجة ماجيك 4 ابواب صغيرة ",
        "اخر سعر شراء":  "2200"
    },
    {
        "رقم الصنف":  "I00000774",
        "اسم الصنف":  "ثلاجة ماجيك 4 ابواب كبيرة ",
        "اخر سعر شراء":  "2500"
    },
    {
        "رقم الصنف":  "I00000775",
        "اسم الصنف":  "شاشة يونيفرسال 50 بوصة ",
        "اخر سعر شراء":  "770"
    },
    {
        "رقم الصنف":  "I00000776",
        "اسم الصنف":  "سلك اتش دي 15 متر ",
        "اخر سعر شراء":  "25"
    },
    {
        "رقم الصنف":  "I00000777",
        "اسم الصنف":  "سلك اتش دي 20 متر ",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000779",
        "اسم الصنف":  "مروحة ترست 5 فراشي بلاستيك كبيرة ذهبي",
        "اخر سعر شراء":  "152"
    },
    {
        "رقم الصنف":  "I00000780",
        "اسم الصنف":  "ماكنة بخار كريست CR-5139",
        "اخر سعر شراء":  "310"
    },
    {
        "رقم الصنف":  "I00000781",
        "اسم الصنف":  "مروحة ساميكس 5 فراشي ",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00000782",
        "اسم الصنف":  "ثلاجة مكتب هير HR-100ass",
        "اخر سعر شراء":  "570"
    },
    {
        "رقم الصنف":  "I00000783",
        "اسم الصنف":  "توست كريست حجم وسط اسود ",
        "اخر سعر شراء":  "78"
    },
    {
        "رقم الصنف":  "I00000784",
        "اسم الصنف":  "توست كريست حجم صغير اسود ",
        "اخر سعر شراء":  "36"
    },
    {
        "رقم الصنف":  "I00000785",
        "اسم الصنف":  "غسالة جنرال لوكس 6 كيلو ",
        "اخر سعر شراء":  "800"
    },
    {
        "رقم الصنف":  "I00000786",
        "اسم الصنف":  "سماعة يونيفرسال 15 انش ",
        "اخر سعر شراء":  "280"
    },
    {
        "رقم الصنف":  "I00000787",
        "اسم الصنف":  "غاز بلد ان لورنس 90سم مع حساس ",
        "اخر سعر شراء":  "630"
    },
    {
        "رقم الصنف":  "I00000788",
        "اسم الصنف":  "غاز بلد ان لورنس 90سم اسود ",
        "اخر سعر شراء":  "580"
    },
    {
        "رقم الصنف":  "I00000789",
        "اسم الصنف":  "محضر طعام مولينكس 1000 واط 1811",
        "اخر سعر شراء":  "470"
    },
    {
        "رقم الصنف":  "I00000791",
        "اسم الصنف":  "فرامة ملوخية كريست 3 لتر ستانلس CR-5042",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000792",
        "اسم الصنف":  "ثلاجة امباسيدور 4 ابواب زجاج اسود ",
        "اخر سعر شراء":  "2550"
    },
    {
        "رقم الصنف":  "I00000793",
        "اسم الصنف":  "غسالة حوضين ام جي 12 كيلو ",
        "اخر سعر شراء":  "500"
    },
    {
        "رقم الصنف":  "I00000794",
        "اسم الصنف":  "غسالة حوضين ام جي 14 كيلو ",
        "اخر سعر شراء":  "550"
    },
    {
        "رقم الصنف":  "I00000795",
        "اسم الصنف":  "غسالة حوضين ام جي 16 كيلو ",
        "اخر سعر شراء":  "600"
    },
    {
        "رقم الصنف":  "I00000796",
        "اسم الصنف":  "مروحة يونيفرسال 5 فراشي 45",
        "اخر سعر شراء":  "115"
    },
    {
        "رقم الصنف":  "I00000797",
        "اسم الصنف":  "مروحة يونيفرسال 7 فراشي 45",
        "اخر سعر شراء":  "122"
    },
    {
        "رقم الصنف":  "I00000798",
        "اسم الصنف":  "شاشة تيليفونكين 50 بوصة ",
        "اخر سعر شراء":  "1050"
    },
    {
        "رقم الصنف":  "I00000799",
        "اسم الصنف":  "كاميرا ايمو خارجية متحركة ",
        "اخر سعر شراء":  "330"
    },
    {
        "رقم الصنف":  "I00000801",
        "اسم الصنف":  "مروحة ساميكس تعليق ",
        "اخر سعر شراء":  "125"
    },
    {
        "رقم الصنف":  "I00000802",
        "اسم الصنف":  "مروحة لورنس 100 واط ",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000803",
        "اسم الصنف":  "مروحة لورنس 7 فراشي مع ريموت ",
        "اخر سعر شراء":  "125"
    },
    {
        "رقم الصنف":  "I00000804",
        "اسم الصنف":  "سلك كاميرا ماتركس ",
        "اخر سعر شراء":  "85"
    },
    {
        "رقم الصنف":  "I00000805",
        "اسم الصنف":  "عجانة يونيفرسال 10 لتر ",
        "اخر سعر شراء":  "440"
    },
    {
        "رقم الصنف":  "I00000806",
        "اسم الصنف":  "ماكنة سبرسو كريست CR-5141 ",
        "اخر سعر شراء":  "210"
    },
    {
        "رقم الصنف":  "I00000807",
        "اسم الصنف":  "ستريتر رخيص ذهبي ",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000808",
        "اسم الصنف":  "ماكينة ثلج يونيفرسال ",
        "اخر سعر شراء":  "480"
    },
    {
        "رقم الصنف":  "I00000809",
        "اسم الصنف":  "دي في ار يو ني فيو 8 مداخل 5 ميجا ",
        "اخر سعر شراء":  "260"
    },
    {
        "رقم الصنف":  "I00000810",
        "اسم الصنف":  "كاميرا يو ني فيو 5 ميجا ",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000811",
        "اسم الصنف":  "توست كبير شيف جريل ",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000812",
        "اسم الصنف":  "شاشة كي ام جي 43 بوصة ",
        "اخر سعر شراء":  "750"
    },
    {
        "رقم الصنف":  "I00000813",
        "اسم الصنف":  "ميكرويف بوش ",
        "اخر سعر شراء":  "200"
    },
    {
        "رقم الصنف":  "I00000814",
        "اسم الصنف":  "كولر كاسا مباشر ديجيتال ",
        "اخر سعر شراء":  "850"
    },
    {
        "رقم الصنف":  "I00000815",
        "اسم الصنف":  "كولر ميلان مباشر ",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00000816",
        "اسم الصنف":  "غسالة ماجيك 7 كيلو .",
        "اخر سعر شراء":  "900"
    },
    {
        "رقم الصنف":  "I00000817",
        "اسم الصنف":  "شاشة تيليفونكين 50 بوصة Qled",
        "اخر سعر شراء":  "1150"
    },
    {
        "رقم الصنف":  "I00000818",
        "اسم الصنف":  "شاشة تيليفونكين 65 بوصة ",
        "اخر سعر شراء":  "1650"
    },
    {
        "رقم الصنف":  "I00000819",
        "اسم الصنف":  "رسيفر اندرويد ماتركس مع مدخل صحن ",
        "اخر سعر شراء":  "280"
    },
    {
        "رقم الصنف":  "I00000820",
        "اسم الصنف":  "جلاية اتلانتيك اسود 3 رفوف ",
        "اخر سعر شراء":  "1230"
    },
    {
        "رقم الصنف":  "I00000821",
        "اسم الصنف":  "ازالة شعر ميجا ",
        "اخر سعر شراء":  "65"
    },
    {
        "رقم الصنف":  "I00000825",
        "اسم الصنف":  "غاز مع فرن كي ام جي 90سم سلفر",
        "اخر سعر شراء":  "1600"
    },
    {
        "رقم الصنف":  "I00000826",
        "اسم الصنف":  "كمكم كريست ستانلس CR-5060",
        "اخر سعر شراء":  "30"
    },
    {
        "رقم الصنف":  "I00000827",
        "اسم الصنف":  "غسالة سامسونج 11 كيلو ",
        "اخر سعر شراء":  "2700"
    },
    {
        "رقم الصنف":  "I00000828",
        "اسم الصنف":  "ماكينة قهوة كريست ",
        "اخر سعر شراء":  "75"
    },
    {
        "رقم الصنف":  "I00000829",
        "اسم الصنف":  "توست ميجا سيراميك ",
        "اخر سعر شراء":  "121"
    },
    {
        "رقم الصنف":  "I00000830",
        "اسم الصنف":  "سخان ماء ميجا 10 لتر مع حنفية ",
        "اخر سعر شراء":  "170"
    },
    {
        "رقم الصنف":  "I00000832",
        "اسم الصنف":  "قاتل يونيفرسال مربعة 15 واط كبير ",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00000833",
        "اسم الصنف":  "قاتل يونيفرسال قنديل ",
        "اخر سعر شراء":  "45"
    },
    {
        "رقم الصنف":  "I00000834",
        "اسم الصنف":  "دي في ار دهوا 4 مداخل 5 ميجا",
        "اخر سعر شراء":  "240"
    },
    {
        "رقم الصنف":  "I00000835",
        "اسم الصنف":  "عصارة حمضيات ترست 160 واط ",
        "اخر سعر شراء":  "115"
    },
    {
        "رقم الصنف":  "I00000836",
        "اسم الصنف":  "مروحة ترست 3 فراشات حائط كبيرة ",
        "اخر سعر شراء":  "290"
    },
    {
        "رقم الصنف":  "I00000837",
        "اسم الصنف":  "ميكرويف ميديا ديجيتال اسود 25 لتر ",
        "اخر سعر شراء":  "350"
    },
    {
        "رقم الصنف":  "I00000838",
        "اسم الصنف":  "غسالة سامسونج 8 كيلو بدون باب ",
        "اخر سعر شراء":  "1800"
    },
    {
        "رقم الصنف":  "I00000839",
        "اسم الصنف":  "غسالة ال جي 12 كيلو LG V2 ",
        "اخر سعر شراء":  "3650"
    },
    {
        "رقم الصنف":  "I00000840",
        "اسم الصنف":  "غسالة كي ام جي 10 كيلو ",
        "اخر سعر شراء":  "1500"
    },
    {
        "رقم الصنف":  "I00000841",
        "اسم الصنف":  "مكنسة شامبو ايبلوج 800 واط ",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00000842",
        "اسم الصنف":  "مكنسة ميديا برميل 2200 واط ",
        "اخر سعر شراء":  "340"
    },
    {
        "رقم الصنف":  "I00000843",
        "اسم الصنف":  "مكوى ايبلوج ستاند بخار ",
        "اخر سعر شراء":  "150"
    },
    {
        "رقم الصنف":  "I00000844",
        "اسم الصنف":  "ماكنة تنظيف بخار ترست ",
        "اخر سعر شراء":  "150"
    },
    {
        "رقم الصنف":  "I00000846",
        "اسم الصنف":  "خلاط ماجيك 400 واط ",
        "اخر سعر شراء":  "85"
    },
    {
        "رقم الصنف":  "I00000847",
        "اسم الصنف":  "مقلى يونيفرسال 5 لتر ",
        "اخر سعر شراء":  "300"
    },
    {
        "رقم الصنف":  "I00000848",
        "اسم الصنف":  "غاز تايجر 1 عين ",
        "اخر سعر شراء":  "62"
    },
    {
        "رقم الصنف":  "I00000849",
        "اسم الصنف":  "ثلاجة شارب 70 اسود ",
        "اخر سعر شراء":  "3200"
    },
    {
        "رقم الصنف":  "I00000850",
        "اسم الصنف":  "ثلاجة كي ام جي 4 ابواب اسود زجاج KMG472",
        "اخر سعر شراء":  "2880"
    },
    {
        "رقم الصنف":  "I00000851",
        "اسم الصنف":  "ميكرويف ميديا 25 لتر اسود ",
        "اخر سعر شراء":  "350"
    },
    {
        "رقم الصنف":  "I00000852",
        "اسم الصنف":  "عجانة منجر هوم 2000 واط 10-1",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00000853",
        "اسم الصنف":  "ليد متنقل يد ",
        "اخر سعر شراء":  "25"
    },
    {
        "رقم الصنف":  "I00000854",
        "اسم الصنف":  "ماكينة حلاقة في جي ار",
        "اخر سعر شراء":  "34"
    },
    {
        "رقم الصنف":  "I00000855",
        "اسم الصنف":  "ميكرويف ميجا 20 لتر ستانلس ",
        "اخر سعر شراء":  "190"
    },
    {
        "رقم الصنف":  "I00000856",
        "اسم الصنف":  "نشافة كاندي 8 كيلو ",
        "اخر سعر شراء":  "1380"
    },
    {
        "رقم الصنف":  "I00000857",
        "اسم الصنف":  "شاشة سامسونج 65 بوصة ",
        "اخر سعر شراء":  "3100"
    },
    {
        "رقم الصنف":  "I00000858",
        "اسم الصنف":  "شاشة ال جي 50 بوصة نانو ",
        "اخر سعر شراء":  "1680"
    },
    {
        "رقم الصنف":  "I00000859",
        "اسم الصنف":  "قاطع هواء 1.2 متر ",
        "اخر سعر شراء":  "670"
    },
    {
        "رقم الصنف":  "I00000860",
        "اسم الصنف":  "شاشة شارك 70 بوصة ",
        "اخر سعر شراء":  "1700"
    },
    {
        "رقم الصنف":  "I00000861",
        "اسم الصنف":  "شفاط شارك 60سم زجاج مقوس اسود ",
        "اخر سعر شراء":  "440"
    },
    {
        "رقم الصنف":  "I00000862",
        "اسم الصنف":  "شفاط شارك 90سم زجاج مقوس اسود ",
        "اخر سعر شراء":  "490"
    },
    {
        "رقم الصنف":  "I00000865",
        "اسم الصنف":  "سلك اتش دي 3 متر ",
        "اخر سعر شراء":  "8"
    },
    {
        "رقم الصنف":  "I00000866",
        "اسم الصنف":  "مكنسة ايبلوج برميل 2600 واط ",
        "اخر سعر شراء":  "200"
    },
    {
        "رقم الصنف":  "I00000867",
        "اسم الصنف":  "ميكرويف جالانز 30 لتر سلفر ",
        "اخر سعر شراء":  "320"
    },
    {
        "رقم الصنف":  "I00000868",
        "اسم الصنف":  "مكنسة ترست غسيل سجاد - زجاج 1000 واط ",
        "اخر سعر شراء":  "460"
    },
    {
        "رقم الصنف":  "I00000870",
        "اسم الصنف":  "مكنسة شامبو ADC صغيرة ",
        "اخر سعر شراء":  "280"
    },
    {
        "رقم الصنف":  "I00000871",
        "اسم الصنف":  "فرن كريست 28 لتر اسود ",
        "اخر سعر شراء":  "190"
    },
    {
        "رقم الصنف":  "I00000872",
        "اسم الصنف":  "فرن كريست 35 لتر اسود ",
        "اخر سعر شراء":  "230"
    },
    {
        "رقم الصنف":  "I00000873",
        "اسم الصنف":  "فرن كريست 19 لتر اسود ",
        "اخر سعر شراء":  "170"
    },
    {
        "رقم الصنف":  "I00000874",
        "اسم الصنف":  "مكنسة ميديا برميل 21 لتر ",
        "اخر سعر شراء":  "280"
    },
    {
        "رقم الصنف":  "I00000875",
        "اسم الصنف":  "صوبة تيسلا عين واقف ",
        "اخر سعر شراء":  "110"
    },
    {
        "رقم الصنف":  "I00000876",
        "اسم الصنف":  "صوبة تيسلا 2 عين عمود واقف ",
        "اخر سعر شراء":  "130"
    },
    {
        "رقم الصنف":  "I00000877",
        "اسم الصنف":  "ميكرويف اوفراجاز بلد ان 25 لتر ",
        "اخر سعر شراء":  "850"
    },
    {
        "رقم الصنف":  "I00000878",
        "اسم الصنف":  "صوبة كريست عمود مع مروحة ديجيتال ديكور CR-5204",
        "اخر سعر شراء":  "170"
    },
    {
        "رقم الصنف":  "I00000879",
        "اسم الصنف":  "صوبة كريست عمود مع مروحة بيج CR-5203",
        "اخر سعر شراء":  "130"
    },
    {
        "رقم الصنف":  "I00000880",
        "اسم الصنف":  "صوبة ساميكس 4*2 2811 ",
        "اخر سعر شراء":  "170"
    },
    {
        "رقم الصنف":  "I00000881",
        "اسم الصنف":  "صوبة ساميكس 3 عين 37",
        "اخر سعر شراء":  "160"
    },
    {
        "رقم الصنف":  "I00000882",
        "اسم الصنف":  "صوبة ساميكس برج 1 عين ",
        "اخر سعر شراء":  "150"
    },
    {
        "رقم الصنف":  "I00000883",
        "اسم الصنف":  "صوبة ساميكس برج 2 عين ",
        "اخر سعر شراء":  "175"
    },
    {
        "رقم الصنف":  "I00000884",
        "اسم الصنف":  "صوبة كامتل بدون عجال 4 عين 2760",
        "اخر سعر شراء":  "115"
    },
    {
        "رقم الصنف":  "I00000885",
        "اسم الصنف":  "صوبة كامتل مع عجال 4 عين 2700",
        "اخر سعر شراء":  "130"
    },
    {
        "رقم الصنف":  "I00000886",
        "اسم الصنف":  "صوبة لورنس 2*2 1800 واط ",
        "اخر سعر شراء":  "80"
    },
    {
        "رقم الصنف":  "I00000887",
        "اسم الصنف":  "نشافة اتلانتيك 9 كيلو ",
        "اخر سعر شراء":  "1300"
    },
    {
        "رقم الصنف":  "I00000888",
        "اسم الصنف":  "سشوار ميجا ",
        "اخر سعر شراء":  "80"
    },
    {
        "رقم الصنف":  "I00000889",
        "اسم الصنف":  "مكوى ميجا بلاطة ",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000890",
        "اسم الصنف":  "صيانة ",
        "اخر سعر شراء":  "70"
    },
    {
        "رقم الصنف":  "I00000891",
        "اسم الصنف":  "غاز مع غطاء سبيروجاز 60سم ستانلس",
        "اخر سعر شراء":  "360"
    },
    {
        "رقم الصنف":  "I00000892",
        "اسم الصنف":  "صوبة ترست 2.2 2000 واط ",
        "اخر سعر شراء":  "77"
    },
    {
        "رقم الصنف":  "I00000893",
        "اسم الصنف":  "صوبة ايبلوج 3 عيون مكتب ",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00000894",
        "اسم الصنف":  "صابونة مكنسة شامبو ترست ",
        "اخر سعر شراء":  "50"
    },
    {
        "رقم الصنف":  "I00000895",
        "اسم الصنف":  "صوبة غاز ترست غاز دائري 170P",
        "اخر سعر شراء":  "125"
    },
    {
        "رقم الصنف":  "I00000896",
        "اسم الصنف":  "صوبة كريست 5 اوجه 10 عين ",
        "اخر سعر شراء":  "80"
    },
    {
        "رقم الصنف":  "I00000897",
        "اسم الصنف":  "جلاية اريستون 5 برامج 2 رف ",
        "اخر سعر شراء":  "1650"
    },
    {
        "رقم الصنف":  "I00000898",
        "اسم الصنف":  "شاشة جريندج 50 بوصة ",
        "اخر سعر شراء":  "1110"
    },
    {
        "رقم الصنف":  "I00000899",
        "اسم الصنف":  "ثلاجة كي ام جي 356",
        "اخر سعر شراء":  "1580"
    },
    {
        "رقم الصنف":  "I00000902",
        "اسم الصنف":  "نشافة يونيفرسال 8 كيلو ",
        "اخر سعر شراء":  "900"
    },
    {
        "رقم الصنف":  "I00000903",
        "اسم الصنف":  "عصارة حمضيات كريست مجوز ",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000904",
        "اسم الصنف":  "مكوى واقف بخار كريست 5061 ",
        "اخر سعر شراء":  "110"
    },
    {
        "رقم الصنف":  "I00000905",
        "اسم الصنف":  "مكوى كريست 2500 واط بلاطة",
        "اخر سعر شراء":  "68"
    },
    {
        "رقم الصنف":  "I00000906",
        "اسم الصنف":  "ماكنة بخار ايبلوج ",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000908",
        "اسم الصنف":  "صوبة ايبلوج حمام ",
        "اخر سعر شراء":  "40"
    },
    {
        "رقم الصنف":  "I00000909",
        "اسم الصنف":  "صوبة كينج 3.2 عين ",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00000912",
        "اسم الصنف":  "غسالة كي ام جي 7 كيلو ",
        "اخر سعر شراء":  "1120"
    },
    {
        "رقم الصنف":  "I00000913",
        "اسم الصنف":  "خلاط تيسلا ",
        "اخر سعر شراء":  "75"
    },
    {
        "رقم الصنف":  "I00000914",
        "اسم الصنف":  "غاز مع فرن سيمفير 60سم سلفر ",
        "اخر سعر شراء":  "1060"
    },
    {
        "رقم الصنف":  "I00000915",
        "اسم الصنف":  "طقم كاميرا يو ني فيو ",
        "اخر سعر شراء":  "450"
    },
    {
        "رقم الصنف":  "I00000916",
        "اسم الصنف":  "مكيف تورنادو ماستر 1 طن انفيرتر ",
        "اخر سعر شراء":  "1075"
    },
    {
        "رقم الصنف":  "I00000918",
        "اسم الصنف":  "رسيفر اندرويد ستيك ",
        "اخر سعر شراء":  "85"
    },
    {
        "رقم الصنف":  "I00000919",
        "اسم الصنف":  "خلاط ساميكس ",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00000920",
        "اسم الصنف":  "توست ساميكس ",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00000921",
        "اسم الصنف":  "مكوى ساميكس بخار ستاند",
        "اخر سعر شراء":  "185"
    },
    {
        "رقم الصنف":  "I00000922",
        "اسم الصنف":  "بلندر كاريرا 4/1 ",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00000923",
        "اسم الصنف":  "فريزر سيمفير 6 جوارير ثلج ",
        "اخر سعر شراء":  "1000"
    },
    {
        "رقم الصنف":  "I00000924",
        "اسم الصنف":  "ثلاجة مكتب جنرال لوكس ابيض ",
        "اخر سعر شراء":  "480"
    },
    {
        "رقم الصنف":  "I00000925",
        "اسم الصنف":  "ثلاجة نيون 4 ابواب سلفر ",
        "اخر سعر شراء":  "2050"
    },
    {
        "رقم الصنف":  "I00000926",
        "اسم الصنف":  "فرن بلد ان لورنس ديجيتال سلفر ",
        "اخر سعر شراء":  "820"
    },
    {
        "رقم الصنف":  "I00000927",
        "اسم الصنف":  "شاشة انفينيتي 65 بوصة ",
        "اخر سعر شراء":  "1550"
    },
    {
        "رقم الصنف":  "I00000928",
        "اسم الصنف":  "فريزر جنرال لوكس 7 جوارير هواء اسود",
        "اخر سعر شراء":  "1750"
    },
    {
        "رقم الصنف":  "I00000929",
        "اسم الصنف":  "فريزر هير 6 جوارير سلفر ثلج ",
        "اخر سعر شراء":  "1060"
    },
    {
        "رقم الصنف":  "I00000930",
        "اسم الصنف":  "اشتراك بال فيجين 5 سنوات ",
        "اخر سعر شراء":  "15"
    },
    {
        "رقم الصنف":  "I00000931",
        "اسم الصنف":  "ماكنة تنظيف بخار كريست ",
        "اخر سعر شراء":  "165"
    },
    {
        "رقم الصنف":  "I00000932",
        "اسم الصنف":  "توست كريست ستانلس 5185",
        "اخر سعر شراء":  "114"
    },
    {
        "رقم الصنف":  "I00000933",
        "اسم الصنف":  "كمكم كريست برونزي ",
        "اخر سعر شراء":  "45"
    },
    {
        "رقم الصنف":  "I00000935",
        "اسم الصنف":  "كاميرا طاقة شمسية ",
        "اخر سعر شراء":  "250"
    },
    {
        "رقم الصنف":  "I00000936",
        "اسم الصنف":  "جلاية اريستون بدون شاشة ",
        "اخر سعر شراء":  "1300"
    },
    {
        "رقم الصنف":  "I00000937",
        "اسم الصنف":  "جلاية اريستون مع شاشة ",
        "اخر سعر شراء":  "1500"
    },
    {
        "رقم الصنف":  "I00000938",
        "اسم الصنف":  "غاز مع فرن لورنس / جينار 90سم ستانلس ",
        "اخر سعر شراء":  "1950"
    },
    {
        "رقم الصنف":  "I00000939",
        "اسم الصنف":  "شاشة انفينيتي 55 بوصة ",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00000940",
        "اسم الصنف":  "فريزر فريش بطح 330",
        "اخر سعر شراء":  "1150"
    },
    {
        "رقم الصنف":  "I00000941",
        "اسم الصنف":  "غاز كهرباء هير 5 عيون زجاج اسود ",
        "اخر سعر شراء":  "850"
    },
    {
        "رقم الصنف":  "I00000942",
        "اسم الصنف":  "شاشة انفينيتي 43 بوصة ",
        "اخر سعر شراء":  "700"
    },
    {
        "رقم الصنف":  "I00000943",
        "اسم الصنف":  "شاشة انفينيتي 32 بوصة ",
        "اخر سعر شراء":  "400"
    },
    {
        "رقم الصنف":  "I00000944",
        "اسم الصنف":  "غاز مع غطاء ام جي 60سم 5 عيون زجاج ",
        "اخر سعر شراء":  "430"
    },
    {
        "رقم الصنف":  "I00000945",
        "اسم الصنف":  "فرامة ملوخية 3 لتر ديكو / ناروتو",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000946",
        "اسم الصنف":  "مكنسة كونيك برميل ",
        "اخر سعر شراء":  "195"
    },
    {
        "رقم الصنف":  "I00000947",
        "اسم الصنف":  "خلاط مولينكس مع مطحنتين ",
        "اخر سعر شراء":  "245"
    },
    {
        "رقم الصنف":  "I00000948",
        "اسم الصنف":  "كمكم ام جي ستانلس ",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000949",
        "اسم الصنف":  "شاشة سامسونج 85 بوصة ",
        "اخر سعر شراء":  "5800"
    },
    {
        "رقم الصنف":  "I00000950",
        "اسم الصنف":  "مكوى بخار راف مع ستاند ",
        "اخر سعر شراء":  "85"
    },
    {
        "رقم الصنف":  "I00000951",
        "اسم الصنف":  "مكوى بخار راف يد واقف ",
        "اخر سعر شراء":  "50"
    },
    {
        "رقم الصنف":  "I00000952",
        "اسم الصنف":  "توست راف كبير ",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00000953",
        "اسم الصنف":  "توست راف صغير ",
        "اخر سعر شراء":  "65"
    },
    {
        "رقم الصنف":  "I00000954",
        "اسم الصنف":  "ماكينة قهوة فيو ",
        "اخر سعر شراء":  "38"
    },
    {
        "رقم الصنف":  "I00000955",
        "اسم الصنف":  "كمكم فيو ابيض",
        "اخر سعر شراء":  "25"
    },
    {
        "رقم الصنف":  "I00000956",
        "اسم الصنف":  "مقلى هوائي بونلانيك 7.5 لتر",
        "اخر سعر شراء":  "110"
    },
    {
        "رقم الصنف":  "I00000957",
        "اسم الصنف":  "ماكنة بخار راف ",
        "اخر سعر شراء":  "75"
    },
    {
        "رقم الصنف":  "I00000958",
        "اسم الصنف":  "عجانة جي ام 5 لتر ",
        "اخر سعر شراء":  "185"
    },
    {
        "رقم الصنف":  "I00000959",
        "اسم الصنف":  "عجانة جي ام 7 لتر ",
        "اخر سعر شراء":  "285"
    },
    {
        "رقم الصنف":  "I00000960",
        "اسم الصنف":  "مقلى هوائي جي ام 6 لتر ",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00000961",
        "اسم الصنف":  "مكنسة راف يد رفيعة ",
        "اخر سعر شراء":  "73"
    },
    {
        "رقم الصنف":  "I00000962",
        "اسم الصنف":  "خلاط الصخرة ",
        "اخر سعر شراء":  "40"
    },
    {
        "رقم الصنف":  "I00000963",
        "اسم الصنف":  "مكنسة راف لاسلكي ",
        "اخر سعر شراء":  "220"
    },
    {
        "رقم الصنف":  "I00000964",
        "اسم الصنف":  "توست جي ام ",
        "اخر سعر شراء":  "88"
    },
    {
        "رقم الصنف":  "I00000965",
        "اسم الصنف":  "فرشاية شعر فيو ",
        "اخر سعر شراء":  "17"
    },
    {
        "رقم الصنف":  "I00000966",
        "اسم الصنف":  "ماكنة كيرلي وفرشاي ",
        "اخر سعر شراء":  "30"
    },
    {
        "رقم الصنف":  "I00000967",
        "اسم الصنف":  "بلندر راف 4/1 ",
        "اخر سعر شراء":  "45"
    },
    {
        "رقم الصنف":  "I00000968",
        "اسم الصنف":  "مقلى زيت راف ",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00000969",
        "اسم الصنف":  "مكوى راف بخار يد واقف رفيع ",
        "اخر سعر شراء":  "20"
    },
    {
        "رقم الصنف":  "I00000970",
        "اسم الصنف":  "مكيف الفا طن ونص",
        "اخر سعر شراء":  "3000"
    },
    {
        "رقم الصنف":  "I00000971",
        "اسم الصنف":  "مكيف الفا واحد طن ",
        "اخر سعر شراء":  "1700"
    },
    {
        "رقم الصنف":  "I00000973",
        "اسم الصنف":  "عصارة حمضيات سوكاني ",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00000974",
        "اسم الصنف":  "ثلاجة هير 4 ابواب زجاج اسود 4560",
        "اخر سعر شراء":  "3400"
    },
    {
        "رقم الصنف":  "I00000975",
        "اسم الصنف":  "ثلاجة سامسونج RT53 ",
        "اخر سعر شراء":  "3250"
    },
    {
        "رقم الصنف":  "I00000976",
        "اسم الصنف":  "ثلاجة اتلانتيك 4 ابواب ستانلس ",
        "اخر سعر شراء":  "2850"
    },
    {
        "رقم الصنف":  "I00000977",
        "اسم الصنف":  "غسالة هيتاشي 8 كيلو ",
        "اخر سعر شراء":  "1550"
    },
    {
        "رقم الصنف":  "I00000978",
        "اسم الصنف":  "غسالة هيتاشي 9 كيلو ",
        "اخر سعر شراء":  "1750"
    },
    {
        "رقم الصنف":  "I00000979",
        "اسم الصنف":  "غسالة هيتاشي 10 كيلو ",
        "اخر سعر شراء":  "1950"
    },
    {
        "رقم الصنف":  "I00000980",
        "اسم الصنف":  "شاشة انفينيتي 50 بوصة ",
        "اخر سعر شراء":  "1000"
    },
    {
        "رقم الصنف":  "I00000981",
        "اسم الصنف":  "غسالة هوفر 10 كيلو اسود",
        "اخر سعر شراء":  "1680"
    },
    {
        "رقم الصنف":  "I00000982",
        "اسم الصنف":  "غسالة هوفر 9 كيلو",
        "اخر سعر شراء":  "1480"
    },
    {
        "رقم الصنف":  "I00000983",
        "اسم الصنف":  "جلاية كرافت اسود ",
        "اخر سعر شراء":  "1250"
    },
    {
        "رقم الصنف":  "I00000984",
        "اسم الصنف":  "مقلى كريست هوائي 7.2 لتر AF35D02",
        "اخر سعر شراء":  "210"
    },
    {
        "رقم الصنف":  "I00000985",
        "اسم الصنف":  "قاتل حشرات يونيفرسال صغير ",
        "اخر سعر شراء":  "70"
    },
    {
        "رقم الصنف":  "I00000986",
        "اسم الصنف":  "مروحة شاهين 5 فراشي ",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00000987",
        "اسم الصنف":  "ميكرويف بلد ان فاير جاز ",
        "اخر سعر شراء":  "950"
    },
    {
        "رقم الصنف":  "I00000988",
        "اسم الصنف":  "شفاط شاشة شارك 90سم زجاج عمودي ",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00000989",
        "اسم الصنف":  "فرن بلد ان سيمفير زجاج اسود مفاتيح",
        "اخر سعر شراء":  "750"
    },
    {
        "رقم الصنف":  "I00000990",
        "اسم الصنف":  "مكيف اوكس 2 طن ",
        "اخر سعر شراء":  "2300"
    },
    {
        "رقم الصنف":  "I00000991",
        "اسم الصنف":  "مكيف تورنادو ماستر 1.5 طن انفيرتر ",
        "اخر سعر شراء":  "1950"
    },
    {
        "رقم الصنف":  "I00000992",
        "اسم الصنف":  "غسالة لوكسر 8 كيلو ",
        "اخر سعر شراء":  "1000"
    },
    {
        "رقم الصنف":  "I00000993",
        "اسم الصنف":  "غسالة لوكسر 9 كيلو ",
        "اخر سعر شراء":  "1150"
    },
    {
        "رقم الصنف":  "I00000994",
        "اسم الصنف":  "غسالة ايوا 8 كيلو ",
        "اخر سعر شراء":  "1100"
    },
    {
        "رقم الصنف":  "I00000995",
        "اسم الصنف":  "غسالة ايوا 10 كيلو",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00000996",
        "اسم الصنف":  "غسالة ايوا 12 كيلو ",
        "اخر سعر شراء":  "1500"
    },
    {
        "رقم الصنف":  "I00000997",
        "اسم الصنف":  "غسالة حوضين يونيفرسال 18 كيلو اسود ",
        "اخر سعر شراء":  "700"
    },
    {
        "رقم الصنف":  "I00000998",
        "اسم الصنف":  "غسالة كريستال 8 كيلو سلفر ",
        "اخر سعر شراء":  "1250"
    },
    {
        "رقم الصنف":  "I00000999",
        "اسم الصنف":  "ثلاجة مكتب لورنس زجاج",
        "اخر سعر شراء":  "600"
    },
    {
        "رقم الصنف":  "I00001000",
        "اسم الصنف":  "مكيف تورنادو ماستر 2 طن انفيرتر ",
        "اخر سعر شراء":  "2500"
    },
    {
        "رقم الصنف":  "I00001001",
        "اسم الصنف":  "مكيف اوكس 1 طن ",
        "اخر سعر شراء":  "1000"
    },
    {
        "رقم الصنف":  "I00001002",
        "اسم الصنف":  "مروحة فيو 7 فراش ",
        "اخر سعر شراء":  "80"
    },
    {
        "رقم الصنف":  "I00001003",
        "اسم الصنف":  "مكوى بخار ميجا واقف",
        "اخر سعر شراء":  "58"
    },
    {
        "رقم الصنف":  "I00001004",
        "اسم الصنف":  "كولر تي سي ال طويل سلفر كاسات ",
        "اخر سعر شراء":  "420"
    },
    {
        "رقم الصنف":  "I00001005",
        "اسم الصنف":  "كولر يونيفرسال طويل ",
        "اخر سعر شراء":  "400"
    },
    {
        "رقم الصنف":  "I00001006",
        "اسم الصنف":  "فرن بلد ان 3 مفاتيح سلفر 3100 واط ",
        "اخر سعر شراء":  "860"
    },
    {
        "رقم الصنف":  "I00001007",
        "اسم الصنف":  "قاتل حشرات يونيفرسال حجم وسط ",
        "اخر سعر شراء":  "65"
    },
    {
        "رقم الصنف":  "I00001008",
        "اسم الصنف":  "سلك انترنت 25 متر ",
        "اخر سعر شراء":  "20"
    },
    {
        "رقم الصنف":  "I00001009",
        "اسم الصنف":  "موزع اتش دي ",
        "اخر سعر شراء":  "75"
    },
    {
        "رقم الصنف":  "I00001010",
        "اسم الصنف":  "كمكم جامبو ",
        "اخر سعر شراء":  "17"
    },
    {
        "رقم الصنف":  "I00001011",
        "اسم الصنف":  "عجانة راف 5 لتر ",
        "اخر سعر شراء":  "145"
    },
    {
        "رقم الصنف":  "I00001012",
        "اسم الصنف":  "خفاق كيك راف ",
        "اخر سعر شراء":  "17"
    },
    {
        "رقم الصنف":  "I00001013",
        "اسم الصنف":  "مكيف اوكس 1.5 طن ",
        "اخر سعر شراء":  "1850"
    },
    {
        "رقم الصنف":  "I00001014",
        "اسم الصنف":  "كولر ماء بيور ووتر مع فلاتر ",
        "اخر سعر شراء":  "800"
    },
    {
        "رقم الصنف":  "I00001015",
        "اسم الصنف":  "ثلاجة مكتب يونيفرسال بلس اسود ",
        "اخر سعر شراء":  "480"
    },
    {
        "رقم الصنف":  "I00001016",
        "اسم الصنف":  "فرن بلد ان جنرال لوكس سلفر 3 مفاتيح",
        "اخر سعر شراء":  "630"
    },
    {
        "رقم الصنف":  "I00001017",
        "اسم الصنف":  "مكنسة يونيفرسال برميل 25 لتر ",
        "اخر سعر شراء":  "180"
    },
    {
        "رقم الصنف":  "I00001019",
        "اسم الصنف":  "مكنسة شامبو ميجا ",
        "اخر سعر شراء":  "460"
    },
    {
        "رقم الصنف":  "I00001020",
        "اسم الصنف":  "غسالة يونيفرسال 8 كيلو ",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00001021",
        "اسم الصنف":  "غسالة يونيفرسال 10 كيلو / عصبة ",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00001022",
        "اسم الصنف":  "ثلاجة يونيفرسال 455 زجاج اسود ",
        "اخر سعر شراء":  "1300"
    },
    {
        "رقم الصنف":  "I00001023",
        "اسم الصنف":  "مروحة جنرال لوكس ",
        "اخر سعر شراء":  "95"
    },
    {
        "رقم الصنف":  "I00001024",
        "اسم الصنف":  "مكيف سامسونج 1 طن ",
        "اخر سعر شراء":  "2200"
    },
    {
        "رقم الصنف":  "I00001025",
        "اسم الصنف":  "جلاية لورنس 3 رف اسود",
        "اخر سعر شراء":  "1150"
    },
    {
        "رقم الصنف":  "I00001026",
        "اسم الصنف":  "فريزر مولر 7 جوارير هواء ",
        "اخر سعر شراء":  "1400"
    },
    {
        "رقم الصنف":  "I00001027",
        "اسم الصنف":  "نشافة لورنس ",
        "اخر سعر شراء":  "1150"
    },
    {
        "رقم الصنف":  "I00001028",
        "اسم الصنف":  "فريزر مولر 6 جوارير ثلج ",
        "اخر سعر شراء":  "800"
    },
    {
        "رقم الصنف":  "I00001029",
        "اسم الصنف":  "غسالة ساميكس 10 كيلو اسود ",
        "اخر سعر شراء":  "1350"
    },
    {
        "رقم الصنف":  "I00001030",
        "اسم الصنف":  "عصارة جزر ساميكس بطيئة SJ03",
        "اخر سعر شراء":  "230"
    },
    {
        "رقم الصنف":  "I00001031",
        "اسم الصنف":  "عصارة جزر ساميكس 818s",
        "اخر سعر شراء":  "140"
    },
    {
        "رقم الصنف":  "I00001032",
        "اسم الصنف":  "سشوار ساميكس ",
        "اخر سعر شراء":  "125"
    },
    {
        "رقم الصنف":  "I00001033",
        "اسم الصنف":  "مكنسة ساميكس عرباي صغيرة 1707",
        "اخر سعر شراء":  "135"
    },
    {
        "رقم الصنف":  "I00001034",
        "اسم الصنف":  "مروحة شارك ",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00001035",
        "اسم الصنف":  "غسالة ساميكس 8 كيلو ",
        "اخر سعر شراء":  "850"
    },
    {
        "رقم الصنف":  "I00001036",
        "اسم الصنف":  "مكيف تورنادو 2.5 طن ",
        "اخر سعر شراء":  "3250"
    },
    {
        "رقم الصنف":  "I00001037",
        "اسم الصنف":  "ميكرويف لورنس 20 لتر ",
        "اخر سعر شراء":  "195"
    },
    {
        "رقم الصنف":  "I00001038",
        "اسم الصنف":  "ميكرويف لورنس 25 لتر ",
        "اخر سعر شراء":  "300"
    },
    {
        "رقم الصنف":  "I00001039",
        "اسم الصنف":  "عصارة لوكسر ",
        "اخر سعر شراء":  "110"
    },
    {
        "رقم الصنف":  "I00001040",
        "اسم الصنف":  "غسالة ال جي 11 كيلو ",
        "اخر سعر شراء":  "2200"
    },
    {
        "رقم الصنف":  "I00001041",
        "اسم الصنف":  "غاز مع غطاء يونيفرسال 60سم 5 عيون زجاج اسود ",
        "اخر سعر شراء":  "420"
    },
    {
        "رقم الصنف":  "I00001042",
        "اسم الصنف":  "مروحة برتا 5 فراشي ",
        "اخر سعر شراء":  "110"
    },
    {
        "رقم الصنف":  "I00001043",
        "اسم الصنف":  "كاميار يونيرتش متحركة مع كاميرا ",
        "اخر سعر شراء":  "250"
    },
    {
        "رقم الصنف":  "I00001044",
        "اسم الصنف":  "كاميرا يونيرتش متحركة بدون كاميرا ",
        "اخر سعر شراء":  "165"
    },
    {
        "رقم الصنف":  "I00001045",
        "اسم الصنف":  "كاميرا يونيرتش خارجية ثابتة ",
        "اخر سعر شراء":  "180"
    },
    {
        "رقم الصنف":  "I00001046",
        "اسم الصنف":  "انترنت 2 متر ",
        "اخر سعر شراء":  "3"
    },
    {
        "رقم الصنف":  "I00001047",
        "اسم الصنف":  "انترنت 3 متر ",
        "اخر سعر شراء":  "5"
    },
    {
        "رقم الصنف":  "I00001048",
        "اسم الصنف":  "موزع انترنت شريحة ",
        "اخر سعر شراء":  "70"
    },
    {
        "رقم الصنف":  "I00001049",
        "اسم الصنف":  "فرامة كونيك 5 لتر ",
        "اخر سعر شراء":  "38"
    },
    {
        "رقم الصنف":  "I00001050",
        "اسم الصنف":  "مروحة ميديا تيك 7 فراشي ",
        "اخر سعر شراء":  "88"
    },
    {
        "رقم الصنف":  "I00001051",
        "اسم الصنف":  "غاز لوكسر 1 عين ",
        "اخر سعر شراء":  "105"
    },
    {
        "رقم الصنف":  "I00001053",
        "اسم الصنف":  "مكيف اسكا 1 طن ",
        "اخر سعر شراء":  "950"
    },
    {
        "رقم الصنف":  "I00001054",
        "اسم الصنف":  "ثلاجة يونيفرسال اسود 830",
        "اخر سعر شراء":  "2300"
    },
    {
        "رقم الصنف":  "I00001055",
        "اسم الصنف":  "ثلاجة يونيفرسال اسود 652 سايد باي سايد",
        "اخر سعر شراء":  "2200"
    },
    {
        "رقم الصنف":  "I00001056",
        "اسم الصنف":  "ثلاجة تي سي ال 4 ابواب زجاج اسود ",
        "اخر سعر شراء":  "2600"
    },
    {
        "رقم الصنف":  "I00001057",
        "اسم الصنف":  "جلاية بيكو 5 برامج اسود 2 رف",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00001058",
        "اسم الصنف":  "غاز بلد ان اوبتيما 60سم زجاج ",
        "اخر سعر شراء":  "340"
    },
    {
        "رقم الصنف":  "I00001059",
        "اسم الصنف":  "ماكينة ثلج كريست صغير ",
        "اخر سعر شراء":  "350"
    },
    {
        "رقم الصنف":  "I00001060",
        "اسم الصنف":  "فريزر كي ام جي 6 جوارير ثلج ",
        "اخر سعر شراء":  "995"
    },
    {
        "رقم الصنف":  "I00001061",
        "اسم الصنف":  "ثلاجة ال جي سلفر 395 ",
        "اخر سعر شراء":  "2600"
    },
    {
        "رقم الصنف":  "I00001062",
        "اسم الصنف":  "ثلاجة كي ام جي 4 ابواب اينوكس اسود 551 ",
        "اخر سعر شراء":  "3550"
    },
    {
        "رقم الصنف":  "I00001063",
        "اسم الصنف":  "ثلاجة منجر هوم 285 سلفر ",
        "اخر سعر شراء":  "750"
    },
    {
        "رقم الصنف":  "I00001064",
        "اسم الصنف":  "جلاية مولار اسود 8 برامج 3 رف",
        "اخر سعر شراء":  "1150"
    },
    {
        "رقم الصنف":  "I00001065",
        "اسم الصنف":  "ثلاجة يونيفرسال 4 ابواب ستانلس ",
        "اخر سعر شراء":  "3100"
    },
    {
        "رقم الصنف":  "I00001066",
        "اسم الصنف":  "مكنسة بي ار  3/1",
        "اخر سعر شراء":  "180"
    },
    {
        "رقم الصنف":  "I00001067",
        "اسم الصنف":  "خلاط يونيفرسال 2/1 ضد الكسر 600 واط ",
        "اخر سعر شراء":  "85"
    },
    {
        "رقم الصنف":  "I00001068",
        "اسم الصنف":  "عصارة يونيفرسال 160 واط ",
        "اخر سعر شراء":  "70"
    },
    {
        "رقم الصنف":  "I00001069",
        "اسم الصنف":  "جهاز تنضيف بالبخار ميجا 15 قطعة 307",
        "اخر سعر شراء":  "130"
    },
    {
        "رقم الصنف":  "I00001070",
        "اسم الصنف":  "سشوار جامبو ",
        "اخر سعر شراء":  "25"
    },
    {
        "رقم الصنف":  "I00001071",
        "اسم الصنف":  "ستريتر شعر كريست ",
        "اخر سعر شراء":  "115"
    },
    {
        "رقم الصنف":  "I00001072",
        "اسم الصنف":  "مروحة ترست طاولة 5 فراشات ",
        "اخر سعر شراء":  "60"
    },
    {
        "رقم الصنف":  "I00001073",
        "اسم الصنف":  "ميزان ترست 180 كيلو ",
        "اخر سعر شراء":  "65"
    },
    {
        "رقم الصنف":  "I00001074",
        "اسم الصنف":  "جهاز تنضيف بالبخار ميجا 302",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00001075",
        "اسم الصنف":  "مكيف تي سي ال 1.5 طن ",
        "اخر سعر شراء":  "1800"
    },
    {
        "رقم الصنف":  "I00001076",
        "اسم الصنف":  "مكيف سومو 1 طن ",
        "اخر سعر شراء":  "960"
    },
    {
        "رقم الصنف":  "I00001077",
        "اسم الصنف":  "فريزر ايوا 6 جوارير هواء ",
        "اخر سعر شراء":  "1180"
    },
    {
        "رقم الصنف":  "I00001078",
        "اسم الصنف":  "ثلاجة بومباني اسود ",
        "اخر سعر شراء":  "2000"
    },
    {
        "رقم الصنف":  "I00001079",
        "اسم الصنف":  "ثلاجة بومباني مع كولر ",
        "اخر سعر شراء":  "2100"
    },
    {
        "رقم الصنف":  "I00001080",
        "اسم الصنف":  "فريزر كي ام جي 4 جوارير ",
        "اخر سعر شراء":  "750"
    },
    {
        "رقم الصنف":  "I00001081",
        "اسم الصنف":  "جلاية بومباني 9 برامج اسود 2 رف",
        "اخر سعر شراء":  "1250"
    },
    {
        "رقم الصنف":  "I00001082",
        "اسم الصنف":  "ثلاجة ايوا 4 ابواب اسود ",
        "اخر سعر شراء":  "2150"
    },
    {
        "رقم الصنف":  "I00001083",
        "اسم الصنف":  "غسالة ميجا 8 كيلو ",
        "اخر سعر شراء":  "950"
    },
    {
        "رقم الصنف":  "I00001084",
        "اسم الصنف":  "غسالة ال جي 8 كيلو ضبان ",
        "اخر سعر شراء":  "1850"
    },
    {
        "رقم الصنف":  "I00001085",
        "اسم الصنف":  "غاز بلد ان سيمفير 75 سم اسود انتيك ",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00001086",
        "اسم الصنف":  "توست كينج ",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00001087",
        "اسم الصنف":  "ثلاجة لوكسر 4 ابواب زجاج اسود 85سم / يافا",
        "اخر سعر شراء":  "2000"
    },
    {
        "رقم الصنف":  "I00001088",
        "اسم الصنف":  "غسالة ايوا دايركت درايف 10 كيلو / يافا ",
        "اخر سعر شراء":  "1500"
    },
    {
        "رقم الصنف":  "I00001089",
        "اسم الصنف":  "فرن بلد ان لورنس ديجيتال اسود / يافا ",
        "اخر سعر شراء":  "738"
    },
    {
        "رقم الصنف":  "I00001090",
        "اسم الصنف":  "ميكرويف بلد ان لورنس اسود / يافا ",
        "اخر سعر شراء":  "450"
    },
    {
        "رقم الصنف":  "I00001091",
        "اسم الصنف":  "ميكرويف بلد ان لورنس سلفر / يافا ",
        "اخر سعر شراء":  "480"
    },
    {
        "رقم الصنف":  "I00001092",
        "اسم الصنف":  "شاشة 43 بوصة لوكسر / يافا ",
        "اخر سعر شراء":  "600"
    },
    {
        "رقم الصنف":  "I00001093",
        "اسم الصنف":  "شاشة 50 بوصة مولار / يافا ",
        "اخر سعر شراء":  "850"
    },
    {
        "رقم الصنف":  "I00001094",
        "اسم الصنف":  "شاشة 60 بوصة مولار / يافا ",
        "اخر سعر شراء":  "1000"
    },
    {
        "رقم الصنف":  "I00001095",
        "اسم الصنف":  "فرن بلد ان لورنس زجاج سلفر / يافا ",
        "اخر سعر شراء":  "750"
    },
    {
        "رقم الصنف":  "I00001096",
        "اسم الصنف":  "ثلاجة لورنس 4 ابواب 75سم سلفر / يافا ",
        "اخر سعر شراء":  "1700"
    },
    {
        "رقم الصنف":  "I00001097",
        "اسم الصنف":  "ثلاجة لورنس 4 ابواب 75 سم زجاج اسود / يافا ",
        "اخر سعر شراء":  "1700"
    },
    {
        "رقم الصنف":  "I00001098",
        "اسم الصنف":  "ثلاجة لورنس 4 ابواب 75سم ستانلس اسود / يافا ",
        "اخر سعر شراء":  "1700"
    },
    {
        "رقم الصنف":  "I00001099",
        "اسم الصنف":  "غاز مع فرن لوررنس 80سم مصري / يافا",
        "اخر سعر شراء":  "1100"
    },
    {
        "رقم الصنف":  "I00001100",
        "اسم الصنف":  "غاز مع فرن لورنس 90سم مصري / يافا ",
        "اخر سعر شراء":  "1300"
    },
    {
        "رقم الصنف":  "I00001101",
        "اسم الصنف":  "رسيفر اندرويد مستعمل ",
        "اخر سعر شراء":  "70"
    },
    {
        "رقم الصنف":  "I00001102",
        "اسم الصنف":  "غاز مع فرن لورنس 60سم ستانلس ",
        "اخر سعر شراء":  "1160"
    },
    {
        "رقم الصنف":  "I00001103",
        "اسم الصنف":  "مقلى هوائي تيفال 7.5 لتر ",
        "اخر سعر شراء":  "300"
    },
    {
        "رقم الصنف":  "I00001104",
        "اسم الصنف":  "مقلى هوائي تيفال 4.2 لتر ",
        "اخر سعر شراء":  "210"
    },
    {
        "رقم الصنف":  "I00001105",
        "اسم الصنف":  "مقلى هوائي تيفال 4.2 لتر مع جريل ",
        "اخر سعر شراء":  "250"
    },
    {
        "رقم الصنف":  "I00001106",
        "اسم الصنف":  "مقلى هوائي تيفال 3.5 لتر ",
        "اخر سعر شراء":  "195"
    },
    {
        "رقم الصنف":  "I00001107",
        "اسم الصنف":  "ماكنة سبرسو يومور 4/1 ",
        "اخر سعر شراء":  "255"
    },
    {
        "رقم الصنف":  "I00001109",
        "اسم الصنف":  "ميكرويف بلد ان لورنس اسود / المنار ",
        "اخر سعر شراء":  "550"
    },
    {
        "رقم الصنف":  "I00001110",
        "اسم الصنف":  "غسالة حوضين 20 كيلو لورنس / يافا",
        "اخر سعر شراء":  "700"
    },
    {
        "رقم الصنف":  "I00001111",
        "اسم الصنف":  "غاز مع فرن لورنس 60سم / يافا ",
        "اخر سعر شراء":  "1150"
    },
    {
        "رقم الصنف":  "I00001112",
        "اسم الصنف":  "ثلاجة يونيفرسال زجاج 745",
        "اخر سعر شراء":  "2100"
    },
    {
        "رقم الصنف":  "I00001113",
        "اسم الصنف":  "غسالة حوضين يونيفرسال 12 كيلو ",
        "اخر سعر شراء":  "460"
    },
    {
        "رقم الصنف":  "I00001114",
        "اسم الصنف":  "غسالة حوضين يونيفرسال 14 كيلو ",
        "اخر سعر شراء":  "510"
    },
    {
        "رقم الصنف":  "I00001115",
        "اسم الصنف":  "غسالة حوضين يونيفرسال 16 كيلو ",
        "اخر سعر شراء":  "560"
    },
    {
        "رقم الصنف":  "I00001116",
        "اسم الصنف":  "فريزر ايوا 7 جوارير سلفر هواء ",
        "اخر سعر شراء":  "1600"
    },
    {
        "رقم الصنف":  "I00001117",
        "اسم الصنف":  "ثلاجة لوكسر عرض باب واحد ",
        "اخر سعر شراء":  "1500"
    },
    {
        "رقم الصنف":  "I00001118",
        "اسم الصنف":  "غاز بلد ان كينج 70 سم اسود ",
        "اخر سعر شراء":  "400"
    },
    {
        "رقم الصنف":  "I00001119",
        "اسم الصنف":  "غاز بلد ان كينج 60 سم اسود / عصبة ",
        "اخر سعر شراء":  "280"
    },
    {
        "رقم الصنف":  "I00001120",
        "اسم الصنف":  "مكوى يونيفرسال 2200 واط بلاطة",
        "اخر سعر شراء":  "45"
    },
    {
        "رقم الصنف":  "I00001121",
        "اسم الصنف":  "مقلى هوائي يونيفرسال 9 لتر ",
        "اخر سعر شراء":  "155"
    },
    {
        "رقم الصنف":  "I00001122",
        "اسم الصنف":  "ماكنة تنظيف بخار مولار ",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00001123",
        "اسم الصنف":  "توست سوبر جنرال ",
        "اخر سعر شراء":  "83"
    },
    {
        "رقم الصنف":  "I00001124",
        "اسم الصنف":  "مكوى بخار ستاند يونيفرسال ",
        "اخر سعر شراء":  "110"
    },
    {
        "رقم الصنف":  "I00001125",
        "اسم الصنف":  "مقلى زيت يونيفرسال 3 لتر",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00001126",
        "اسم الصنف":  "شاشة يونيفرسال 32 بوصة بدون نت ",
        "اخر سعر شراء":  "230"
    },
    {
        "رقم الصنف":  "I00001127",
        "اسم الصنف":  "مكنسة شامبو يونيفرسال مع بخار ",
        "اخر سعر شراء":  "450"
    },
    {
        "رقم الصنف":  "I00001129",
        "اسم الصنف":  "كمكم يونيفرسال ستانلس 2.2 لتر ",
        "اخر سعر شراء":  "30"
    },
    {
        "رقم الصنف":  "I00001130",
        "اسم الصنف":  "مكنسة كريستال برميل 2800 واط ",
        "اخر سعر شراء":  "190"
    },
    {
        "رقم الصنف":  "I00001131",
        "اسم الصنف":  "مكنسة كريستال 2500 واط ",
        "اخر سعر شراء":  "180"
    },
    {
        "رقم الصنف":  "I00001132",
        "اسم الصنف":  "مكنسة كريستال 2400 واط ",
        "اخر سعر شراء":  "170"
    },
    {
        "رقم الصنف":  "I00001135",
        "اسم الصنف":  "خلاط جولد كريست مع مطحنة ",
        "اخر سعر شراء":  "65"
    },
    {
        "رقم الصنف":  "I00001136",
        "اسم الصنف":  "ماكنة حلاقة رجالي يونيفرسال 180",
        "اخر سعر شراء":  "40"
    },
    {
        "رقم الصنف":  "I00001137",
        "اسم الصنف":  "ازالة شعر يونيفرسال ستاتي ",
        "اخر سعر شراء":  "45"
    },
    {
        "رقم الصنف":  "I00001138",
        "اسم الصنف":  "غسالة لورنس 9 كيلو اسود/ يافا",
        "اخر سعر شراء":  "1000"
    },
    {
        "رقم الصنف":  "I00001139",
        "اسم الصنف":  "فرن يونيفرسال 70 لتر سلفر",
        "اخر سعر شراء":  "335"
    },
    {
        "رقم الصنف":  "I00001140",
        "اسم الصنف":  "شفاط يونيفرسال 90سم هرمي مائل زجاج اسود لمس ",
        "اخر سعر شراء":  "670"
    },
    {
        "رقم الصنف":  "I00001141",
        "اسم الصنف":  "شفاط جولد 90سم هرمي زجاج مائل ",
        "اخر سعر شراء":  "300"
    },
    {
        "رقم الصنف":  "I00001142",
        "اسم الصنف":  "شفاط اكس بير 90سم هرمي ستانلس داخون ",
        "اخر سعر شراء":  "525"
    },
    {
        "رقم الصنف":  "I00001143",
        "اسم الصنف":  "شفاط هير 90سم T /  بلد ان ديجيتال اسود ",
        "اخر سعر شراء":  "900"
    },
    {
        "رقم الصنف":  "I00001144",
        "اسم الصنف":  "شفاط اكس بير 90سم T / بلد ان ديجيتال سلفر ",
        "اخر سعر شراء":  "580"
    },
    {
        "رقم الصنف":  "I00001145",
        "اسم الصنف":  "شفاط فاير جاز 90سم زجاج مقوس سلفر ",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00001146",
        "اسم الصنف":  "شفاط سيمفير 90سم زجاج مقوس سلفر ",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00001147",
        "اسم الصنف":  "شفاط سيمفير 90سم تحت الخزانة اسود ",
        "اخر سعر شراء":  "260"
    },
    {
        "رقم الصنف":  "I00001148",
        "اسم الصنف":  "شفاط هير 90سم تحت الخزانة سلفر ",
        "اخر سعر شراء":  "400"
    },
    {
        "رقم الصنف":  "I00001149",
        "اسم الصنف":  "شفاط اكس بير 60سم تحت الخزانة اسود ",
        "اخر سعر شراء":  "270"
    },
    {
        "رقم الصنف":  "I00001150",
        "اسم الصنف":  "شفاط هير 60سم T / بلد ان سلفر T60TBXC",
        "اخر سعر شراء":  "700"
    },
    {
        "رقم الصنف":  "I00001151",
        "اسم الصنف":  "شفاط هير 60سم زجاج مائل اسود S60TB11A",
        "اخر سعر شراء":  "660"
    },
    {
        "رقم الصنف":  "I00001152",
        "اسم الصنف":  "شفاط سبيرو جاز 60سم هرمي ستانلس داخون ",
        "اخر سعر شراء":  "450"
    },
    {
        "رقم الصنف":  "I00001153",
        "اسم الصنف":  "شفاط كينج 60سم هرمي زجاج مائل ديجيتال ",
        "اخر سعر شراء":  "550"
    },
    {
        "رقم الصنف":  "I00001154",
        "اسم الصنف":  "شفاط لورنس 60سم زجاج مائل ديجيتال ",
        "اخر سعر شراء":  "480"
    },
    {
        "رقم الصنف":  "I00001155",
        "اسم الصنف":  "شفاط سيمفير 60سم هرمي زجاج مائل ",
        "اخر سعر شراء":  "450"
    },
    {
        "رقم الصنف":  "I00001156",
        "اسم الصنف":  "شفاط يونيفرسال 60سم بلد ان سحب سلفر ",
        "اخر سعر شراء":  "260"
    },
    {
        "رقم الصنف":  "I00001157",
        "اسم الصنف":  "شفاط فاير جاز 52سم بلد ان ",
        "اخر سعر شراء":  "580"
    },
    {
        "رقم الصنف":  "I00001158",
        "اسم الصنف":  "شفاط سيمفير 60سم زجاج مقوس سلفر ",
        "اخر سعر شراء":  "550"
    },
    {
        "رقم الصنف":  "I00001159",
        "اسم الصنف":  "جلاية لورنس 3 رف سلفر",
        "اخر سعر شراء":  "1150"
    },
    {
        "رقم الصنف":  "I00001160",
        "اسم الصنف":  "بلندر يونيفرسال 4/1 كبير 1.5 لتر 08D",
        "اخر سعر شراء":  "80"
    },
    {
        "رقم الصنف":  "I00001161",
        "اسم الصنف":  "خبازة بيتزا كريست 5193 ",
        "اخر سعر شراء":  "165"
    },
    {
        "رقم الصنف":  "I00001162",
        "اسم الصنف":  "فريزر لوكسر 6 جوارير ثلج سلفر ",
        "اخر سعر شراء":  "800"
    },
    {
        "رقم الصنف":  "I00001163",
        "اسم الصنف":  "ماكنة سبرسو كريستال 4/1",
        "اخر سعر شراء":  "270"
    },
    {
        "رقم الصنف":  "I00001164",
        "اسم الصنف":  "ميكرويف بلد ان لورنس سلفر/ المنار ",
        "اخر سعر شراء":  "550"
    },
    {
        "رقم الصنف":  "I00001165",
        "اسم الصنف":  "جلاية بومباني 9 برامج سلفر 2 رف",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00001166",
        "اسم الصنف":  "فرن بلد ان لورنس سلفر 3 مفاتيح ",
        "اخر سعر شراء":  "730"
    },
    {
        "رقم الصنف":  "I00001167",
        "اسم الصنف":  "غسالة ال جي 10 كيلو LG R5",
        "اخر سعر شراء":  "2350"
    },
    {
        "رقم الصنف":  "I00001168",
        "اسم الصنف":  "شاشة 43 بوصة جينار ",
        "اخر سعر شراء":  "600"
    },
    {
        "رقم الصنف":  "I00001169",
        "اسم الصنف":  "مكنسة ميجا عرباي 1800 واط",
        "اخر سعر شراء":  "200"
    },
    {
        "رقم الصنف":  "I00001170",
        "اسم الصنف":  "خلاط مولينكس مع مطحنة ",
        "اخر سعر شراء":  "147"
    },
    {
        "رقم الصنف":  "I00001171",
        "اسم الصنف":  "خلاط كريست 1.5 لتر + مطحنة + كوب 5293",
        "اخر سعر شراء":  "105"
    },
    {
        "رقم الصنف":  "I00001172",
        "اسم الصنف":  "خلاط اتش اتش سي مع مطحنة ",
        "اخر سعر شراء":  "50"
    },
    {
        "رقم الصنف":  "I00001173",
        "اسم الصنف":  "شفاط هير 90سم زجاج مائل طبقتين ديجيتال اشارة D590T",
        "اخر سعر شراء":  "930"
    },
    {
        "رقم الصنف":  "I00001174",
        "اسم الصنف":  "شفاط لورنس 90 سم زجاج اسود مائل ديجيتال اشارة ",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00001175",
        "اسم الصنف":  "مكنسة يونيفرسال لمامة يد رفيعة ",
        "اخر سعر شراء":  "65"
    },
    {
        "رقم الصنف":  "I00001176",
        "اسم الصنف":  "غسالة يونيفرسال 12 كيلو / عصبة ",
        "اخر سعر شراء":  "1300"
    },
    {
        "رقم الصنف":  "I00001177",
        "اسم الصنف":  "مكنسة يونيفرسال برميل 2000 واط ",
        "اخر سعر شراء":  "165"
    },
    {
        "رقم الصنف":  "I00001178",
        "اسم الصنف":  "فريزر بومباني 7 جوارير هواء اسود ",
        "اخر سعر شراء":  "2200"
    },
    {
        "رقم الصنف":  "I00001179",
        "اسم الصنف":  "ماكنة تنظيف كنب لاسلكي كريستال ",
        "اخر سعر شراء":  "300"
    },
    {
        "رقم الصنف":  "I00001180",
        "اسم الصنف":  "شاشة ماتركس 50 بوصة ",
        "اخر سعر شراء":  "1000"
    },
    {
        "رقم الصنف":  "I00001181",
        "اسم الصنف":  "مكوى بخار يونيفرسال واقف ",
        "اخر سعر شراء":  "55"
    },
    {
        "رقم الصنف":  "I00001182",
        "اسم الصنف":  "فرشاة شعر ستاي لينج ",
        "اخر سعر شراء":  "30"
    },
    {
        "رقم الصنف":  "I00001183",
        "اسم الصنف":  "عصارة ميجا فواكة DL-BL25PP",
        "اخر سعر شراء":  "160"
    },
    {
        "رقم الصنف":  "I00001184",
        "اسم الصنف":  "مطحنة قهوة كريست 5272",
        "اخر سعر شراء":  "70"
    },
    {
        "رقم الصنف":  "I00001185",
        "اسم الصنف":  "نشافة كي ام جي 8 كيلو ",
        "اخر سعر شراء":  "1300"
    },
    {
        "رقم الصنف":  "I00001186",
        "اسم الصنف":  "ماكينة تنظيف بخار كريست 5138",
        "اخر سعر شراء":  "165"
    },
    {
        "رقم الصنف":  "I00001187",
        "اسم الصنف":  "عصارة يونيفرسال رمان يدوية ",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00001188",
        "اسم الصنف":  "غاز بلد ان يونيفرسال 2 عين زجاج اسود ",
        "اخر سعر شراء":  "175"
    },
    {
        "رقم الصنف":  "I00001189",
        "اسم الصنف":  "غاز بلد ان يونيفرسال 2 عين سلفر  ",
        "اخر سعر شراء":  "165"
    },
    {
        "رقم الصنف":  "I00001190",
        "اسم الصنف":  "حرام كريست مجوز 5048",
        "اخر سعر شراء":  "105"
    },
    {
        "رقم الصنف":  "I00001191",
        "اسم الصنف":  "حرام كريست مفرد 5049",
        "اخر سعر شراء":  "55"
    },
    {
        "رقم الصنف":  "I00001192",
        "اسم الصنف":  "توست ايبلوج وسط 1000 واط ",
        "اخر سعر شراء":  "55"
    },
    {
        "رقم الصنف":  "I00001193",
        "اسم الصنف":  "صوبة كريست برج 2 عين 5302",
        "اخر سعر شراء":  "135"
    },
    {
        "رقم الصنف":  "I00001194",
        "اسم الصنف":  "خلاط ميجا 10/1 ",
        "اخر سعر شراء":  "130"
    },
    {
        "رقم الصنف":  "I00001195",
        "اسم الصنف":  "مكنسة اكسترا باور 3600 واط ",
        "اخر سعر شراء":  "165"
    },
    {
        "رقم الصنف":  "I00001196",
        "اسم الصنف":  "مكنسة اتش اتش سي 3600 واط ",
        "اخر سعر شراء":  "165"
    },
    {
        "رقم الصنف":  "I00001197",
        "اسم الصنف":  "شاشة يونيفرسال 40 بوصة ",
        "اخر سعر شراء":  "490"
    },
    {
        "رقم الصنف":  "I00001198",
        "اسم الصنف":  "شفاط يونيفرسال 90سم سحب اسود ",
        "اخر سعر شراء":  "330"
    },
    {
        "رقم الصنف":  "I00001199",
        "اسم الصنف":  "شاشة ماتركس 55 بوصة ",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00001200",
        "اسم الصنف":  "شفاط يونيفرسال 60سم بلد ان سحب اسود ",
        "اخر سعر شراء":  "260"
    },
    {
        "رقم الصنف":  "I00001201",
        "اسم الصنف":  "كبسولات سبرسو ",
        "اخر سعر شراء":  "16"
    },
    {
        "رقم الصنف":  "I00001202",
        "اسم الصنف":  "صوبة يونيفرسال ديكور 2*2",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00001203",
        "اسم الصنف":  "صوبة ميديا تيك ديكور 2*2",
        "اخر سعر شراء":  "80"
    },
    {
        "رقم الصنف":  "I00001204",
        "اسم الصنف":  "صوبة غاز ترست 3 عيون + 2 عين كهرباء ",
        "اخر سعر شراء":  "300"
    },
    {
        "رقم الصنف":  "I00001205",
        "اسم الصنف":  "صوبة ايبلوج 2100 واط 3 شمعات ",
        "اخر سعر شراء":  "68"
    },
    {
        "رقم الصنف":  "I00001206",
        "اسم الصنف":  "صوبة ايبلوج 1200 واط 2 شمعة ",
        "اخر سعر شراء":  "58"
    },
    {
        "رقم الصنف":  "I00001207",
        "اسم الصنف":  "رسيفر اندرويد بلوتوث ",
        "اخر سعر شراء":  "110"
    },
    {
        "رقم الصنف":  "I00001208",
        "اسم الصنف":  "مكنسة ترست لاسلكية ",
        "اخر سعر شراء":  "620"
    },
    {
        "رقم الصنف":  "I00001209",
        "اسم الصنف":  "صوبة غاز روما 3 عيون ",
        "اخر سعر شراء":  "390"
    },
    {
        "رقم الصنف":  "I00001210",
        "اسم الصنف":  "نيون تخزين كبير ",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00001211",
        "اسم الصنف":  "نيون تخزين صغير ",
        "اخر سعر شراء":  "19"
    },
    {
        "رقم الصنف":  "I00001212",
        "اسم الصنف":  "شاشة يونيفرسال 55 بوصة ",
        "اخر سعر شراء":  "930"
    },
    {
        "رقم الصنف":  "I00001213",
        "اسم الصنف":  "جهاز تنظيف يونيفرسال 10/1 ",
        "اخر سعر شراء":  "65"
    },
    {
        "رقم الصنف":  "I00001214",
        "اسم الصنف":  "صوبة اوميجا 2*2 ",
        "اخر سعر شراء":  "65"
    },
    {
        "رقم الصنف":  "I00001215",
        "اسم الصنف":  "شاشة ال جي 65 بوصة ",
        "اخر سعر شراء":  "2400"
    },
    {
        "رقم الصنف":  "I00001216",
        "اسم الصنف":  "كمكم كريست ديجيتال اسود مع شاشة ",
        "اخر سعر شراء":  "88"
    },
    {
        "رقم الصنف":  "I00001217",
        "اسم الصنف":  "شاشة يونيفرسال 32 بوصة نت ",
        "اخر سعر شراء":  "300"
    },
    {
        "رقم الصنف":  "I00001218",
        "اسم الصنف":  "جلاية يونيفرسال سلفر ",
        "اخر سعر شراء":  "1000"
    },
    {
        "رقم الصنف":  "I00001219",
        "اسم الصنف":  "صوبة غاز كريست 5037 ",
        "اخر سعر شراء":  "220"
    },
    {
        "رقم الصنف":  "I00001220",
        "اسم الصنف":  "بلندر يونيفرسال4/1 صغير ",
        "اخر سعر شراء":  "48"
    },
    {
        "رقم الصنف":  "I00001221",
        "اسم الصنف":  "توست تايجر ",
        "اخر سعر شراء":  "70"
    },
    {
        "رقم الصنف":  "I00001222",
        "اسم الصنف":  "ثلاجة عرض يونيفرسال ",
        "اخر سعر شراء":  "1300"
    },
    {
        "رقم الصنف":  "I00001223",
        "اسم الصنف":  "عجانة يونيفرسال 12 لتر ",
        "اخر سعر شراء":  "400"
    },
    {
        "رقم الصنف":  "I00001224",
        "اسم الصنف":  "غسالة سيرفس 7 كيلو ",
        "اخر سعر شراء":  "900"
    },
    {
        "رقم الصنف":  "I00001225",
        "اسم الصنف":  "رسيفر فيكو اندرويد ",
        "اخر سعر شراء":  "130"
    },
    {
        "رقم الصنف":  "I00001226",
        "اسم الصنف":  "مكنسة يونيفرسال بخار 6011",
        "اخر سعر شراء":  "460"
    },
    {
        "رقم الصنف":  "I00001227",
        "اسم الصنف":  "غاز بلد ان رويال 5 عيون 70سم ستانلس ",
        "اخر سعر شراء":  "370"
    },
    {
        "رقم الصنف":  "I00001228",
        "اسم الصنف":  "غاز بلد ان رويال 4 عيون 60سم ستانلس ",
        "اخر سعر شراء":  "270"
    },
    {
        "رقم الصنف":  "I00001229",
        "اسم الصنف":  "ثلاجة يونيفرسال 649 / عصبة",
        "اخر سعر شراء":  "1700"
    },
    {
        "رقم الصنف":  "I00001230",
        "اسم الصنف":  "ثلاجة منجر هوم 495 مع شاشة ",
        "اخر سعر شراء":  "1450"
    },
    {
        "رقم الصنف":  "I00001231",
        "اسم الصنف":  "ثلاجة يونيفرسال 500 / عصبة",
        "اخر سعر شراء":  "1500"
    },
    {
        "رقم الصنف":  "I00001232",
        "اسم الصنف":  "صوبة غاز ترست دائري اسود 37*28",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00001233",
        "اسم الصنف":  "كمكم تيفال ستانلس ",
        "اخر سعر شراء":  "125"
    },
    {
        "رقم الصنف":  "I00001234",
        "اسم الصنف":  "كمكم مولينكس ستانلس ",
        "اخر سعر شراء":  "125"
    },
    {
        "رقم الصنف":  "I00001235",
        "اسم الصنف":  "طقم كاميرا فيكو ",
        "اخر سعر شراء":  "440"
    },
    {
        "رقم الصنف":  "I00001236",
        "اسم الصنف":  "شفاط هير 60سم تحت الخزانة ستانلس ",
        "اخر سعر شراء":  "370"
    },
    {
        "رقم الصنف":  "I00001237",
        "اسم الصنف":  "غسالة لورنس 12 كيلو / 8 تنشيف / يافا",
        "اخر سعر شراء":  "1600"
    },
    {
        "رقم الصنف":  "I00001238",
        "اسم الصنف":  "فرن بلد ان لورنس اسود 3 مفاتيح / يافا ",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00001239",
        "اسم الصنف":  "ميكرويف بلد ان لوكسر 30 لتر / يافا ",
        "اخر سعر شراء":  "550"
    },
    {
        "رقم الصنف":  "I00001240",
        "اسم الصنف":  "ستريتر شعر دي اس بي / يافا ",
        "اخر سعر شراء":  "85"
    },
    {
        "رقم الصنف":  "I00001241",
        "اسم الصنف":  "سشوار لوما بيلا / يافا ",
        "اخر سعر شراء":  "40"
    },
    {
        "رقم الصنف":  "I00001242",
        "اسم الصنف":  "كمكم زجاج مين ماكس طويل / يافا ",
        "اخر سعر شراء":  "50"
    },
    {
        "رقم الصنف":  "I00001243",
        "اسم الصنف":  "كمكم زجاج لورنس / يافا ",
        "اخر سعر شراء":  "25"
    },
    {
        "رقم الصنف":  "I00001244",
        "اسم الصنف":  "توست لورنس جرانيت / يافا ",
        "اخر سعر شراء":  "93"
    },
    {
        "رقم الصنف":  "I00001245",
        "اسم الصنف":  "كمكم لورنس ستانلس / يافا ",
        "اخر سعر شراء":  "17"
    },
    {
        "رقم الصنف":  "I00001246",
        "اسم الصنف":  "فريزر بطح 330 يونيفرسال باب واحد عرض متر ",
        "اخر سعر شراء":  "900"
    },
    {
        "رقم الصنف":  "I00001247",
        "اسم الصنف":  "شاشة يونيفرسال 43 بوصة ",
        "اخر سعر شراء":  "600"
    },
    {
        "رقم الصنف":  "I00001248",
        "اسم الصنف":  "صوبة غاز بومباني 4 عيون لف مدور",
        "اخر سعر شراء":  "450"
    },
    {
        "رقم الصنف":  "I00001249",
        "اسم الصنف":  "مكوى يونيفرسال مع طاولة ",
        "اخر سعر شراء":  "190"
    },
    {
        "رقم الصنف":  "I00001250",
        "اسم الصنف":  "بلندر كريست 4/1 سرعتين 5291",
        "اخر سعر شراء":  "110"
    },
    {
        "رقم الصنف":  "I00001251",
        "اسم الصنف":  "فرن كي ام جي كهرباء على الشايش 60 لتر ",
        "اخر سعر شراء":  "450"
    },
    {
        "رقم الصنف":  "I00001252",
        "اسم الصنف":  "خلاط بارديفو 8/1 كبير 5092",
        "اخر سعر شراء":  "165"
    },
    {
        "رقم الصنف":  "I00001253",
        "اسم الصنف":  "غاز ترست كهرباء 2 عين ",
        "اخر سعر شراء":  "200"
    },
    {
        "رقم الصنف":  "I00001254",
        "اسم الصنف":  "فريزر يونيفرسال 6 جوارير هواء سلفر / عصبة ",
        "اخر سعر شراء":  "1100"
    },
    {
        "رقم الصنف":  "I00001255",
        "اسم الصنف":  "شاشة يونيفرسال 65 بوصة ",
        "اخر سعر شراء":  "1250"
    },
    {
        "رقم الصنف":  "I00001256",
        "اسم الصنف":  "غاز مع غطاء كوين 60 سم زجاج اسود ",
        "اخر سعر شراء":  "300"
    },
    {
        "رقم الصنف":  "I00001257",
        "اسم الصنف":  "غاز مع غطاء كوين 60 سم ستانلس ",
        "اخر سعر شراء":  "300"
    },
    {
        "رقم الصنف":  "I00001258",
        "اسم الصنف":  "غاز بلد ان رويال 60 سم ستانلس  ",
        "اخر سعر شراء":  "250"
    },
    {
        "رقم الصنف":  "I00001259",
        "اسم الصنف":  "غاز بلد ان رويال 70 سم ستانلس  ",
        "اخر سعر شراء":  "350"
    },
    {
        "رقم الصنف":  "I00001260",
        "اسم الصنف":  "فرن بلد ان ميديا تيك اسود ",
        "اخر سعر شراء":  "600"
    },
    {
        "رقم الصنف":  "I00001261",
        "اسم الصنف":  "فرن بلد ان ميديا تيك سلفر ",
        "اخر سعر شراء":  "600"
    },
    {
        "رقم الصنف":  "I00001262",
        "اسم الصنف":  "فرن شايش يونيفرسال 70 لتر ",
        "اخر سعر شراء":  "230"
    },
    {
        "رقم الصنف":  "I00001263",
        "اسم الصنف":  "فرن شايش يونيفرسال 65 لتر اسود ",
        "اخر سعر شراء":  "220"
    },
    {
        "رقم الصنف":  "I00001264",
        "اسم الصنف":  "غسالة ال جي 9 كيلو / عصبة ",
        "اخر سعر شراء":  "1900"
    },
    {
        "رقم الصنف":  "I00001265",
        "اسم الصنف":  "غسالة ال جي 10 كيلو / عصبة ",
        "اخر سعر شراء":  "2100"
    },
    {
        "رقم الصنف":  "I00001266",
        "اسم الصنف":  "غسالة ال جي 11 كيلو / عصبة ",
        "اخر سعر شراء":  "2300"
    },
    {
        "رقم الصنف":  "I00001267",
        "اسم الصنف":  "غسالة ال جي حوضين 20 كيلو / عصبة ",
        "اخر سعر شراء":  "1350"
    },
    {
        "رقم الصنف":  "I00001268",
        "اسم الصنف":  "غسالة ال جي حوضين 16 كيلو / عصبة ",
        "اخر سعر شراء":  "1100"
    },
    {
        "رقم الصنف":  "I00001269",
        "اسم الصنف":  "جلاية بيكو 5 برامج / عصبة ",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00001270",
        "اسم الصنف":  "جلاية بيكو 8 برامج / عصبة ",
        "اخر سعر شراء":  "2000"
    },
    {
        "رقم الصنف":  "I00001271",
        "اسم الصنف":  "جلاية بيكو 9 برامج / عصبة ",
        "اخر سعر شراء":  "2100"
    },
    {
        "رقم الصنف":  "I00001272",
        "اسم الصنف":  "ميكرويف يونيفرسال  23 لتر اسود / عصبة",
        "اخر سعر شراء":  "175"
    },
    {
        "رقم الصنف":  "I00001273",
        "اسم الصنف":  "ميكرويف يونيفرسال 28 لتر ديجيتال / عصبة",
        "اخر سعر شراء":  "265"
    },
    {
        "رقم الصنف":  "I00001274",
        "اسم الصنف":  "ميكرويف يونيفرسال 32 لتر مع شواية سلفر / عصبة",
        "اخر سعر شراء":  "280"
    },
    {
        "رقم الصنف":  "I00001275",
        "اسم الصنف":  "ميكرويف يونيفرسال 32 لتر مع شواية اسود / عصبة",
        "اخر سعر شراء":  "285"
    },
    {
        "رقم الصنف":  "I00001276",
        "اسم الصنف":  "غسالة يونيفرسال حوضين 20 كيلو / عصبة",
        "اخر سعر شراء":  "700"
    },
    {
        "رقم الصنف":  "I00001277",
        "اسم الصنف":  "شفاط ليكسكال هرمي تي 60سم اسود 95212 ",
        "اخر سعر شراء":  "450"
    },
    {
        "رقم الصنف":  "I00001278",
        "اسم الصنف":  "شفاط ليكسكال 60 هرمي مائل زجاج اسود ",
        "اخر سعر شراء":  "400"
    },
    {
        "رقم الصنف":  "I00001279",
        "اسم الصنف":  "فرامة ليون 2 لتر ستانلس سرعتين ",
        "اخر سعر شراء":  "32"
    },
    {
        "رقم الصنف":  "I00001280",
        "اسم الصنف":  "فرامة جنرال لوكس  3 لتر بلاستيك سرعتين ",
        "اخر سعر شراء":  "32"
    },
    {
        "رقم الصنف":  "I00001281",
        "اسم الصنف":  "فرامة يونيفرسال 3 لتر شاف سرعتين ",
        "اخر سعر شراء":  "60"
    },
    {
        "رقم الصنف":  "I00001282",
        "اسم الصنف":  "غسالة فريش حوضين 20 كيلو / عصبة ",
        "اخر سعر شراء":  "650"
    },
    {
        "رقم الصنف":  "I00001283",
        "اسم الصنف":  "نشافة بيكو 8 كيلو سلفر / عصبة ",
        "اخر سعر شراء":  "1300"
    },
    {
        "رقم الصنف":  "I00001284",
        "اسم الصنف":  "غاز مفرد كهرباء كريست ",
        "اخر سعر شراء":  "120"
    },
    {
        "رقم الصنف":  "I00001285",
        "اسم الصنف":  "غاز مجوز كهرباء كريست ",
        "اخر سعر شراء":  "0"
    },
    {
        "رقم الصنف":  "I00001286",
        "اسم الصنف":  "غاز كجوز كهرباء كريست ",
        "اخر سعر شراء":  "255"
    },
    {
        "رقم الصنف":  "I00001287",
        "اسم الصنف":  "فرامة ملوخية كريست 3 سرعات قطع ",
        "اخر سعر شراء":  "63"
    },
    {
        "رقم الصنف":  "I00001288",
        "اسم الصنف":  "غاز كهرباء يونيفرسال 1 عين ",
        "اخر سعر شراء":  "100"
    },
    {
        "رقم الصنف":  "I00001289",
        "اسم الصنف":  "كمكم لورنس ستانلس / المنار ",
        "اخر سعر شراء":  "20"
    },
    {
        "رقم الصنف":  "I00001290",
        "اسم الصنف":  "ثلاجة لورنس 4 ابواب زجاج اسود ارتفاع 190 / يافا ",
        "اخر سعر شراء":  "2150"
    },
    {
        "رقم الصنف":  "I00001291",
        "اسم الصنف":  "ثلاجة لورنس 4 ابواب 90 سم زجاج اسود / يافا ",
        "اخر سعر شراء":  "2700"
    },
    {
        "رقم الصنف":  "I00001292",
        "اسم الصنف":  "جلاية لورنس اسود 2 رف ",
        "اخر سعر شراء":  "850"
    },
    {
        "رقم الصنف":  "I00001293",
        "اسم الصنف":  "غسالة لورنس 9 كيلو اسود ",
        "اخر سعر شراء":  "0"
    },
    {
        "رقم الصنف":  "I00001294",
        "اسم الصنف":  "شاشة ام جي 50 بوصة ضد الكسر ",
        "اخر سعر شراء":  "800"
    },
    {
        "رقم الصنف":  "I00001295",
        "اسم الصنف":  "غسالة حوضين فريش مصري 13 كيلو / عصبة ",
        "اخر سعر شراء":  "480"
    },
    {
        "رقم الصنف":  "I00001296",
        "اسم الصنف":  "شفاط برو ميديا 60سم تحت الخزانة سلفر ",
        "اخر سعر شراء":  "260"
    },
    {
        "رقم الصنف":  "I00001297",
        "اسم الصنف":  "شفاط برو ميديا 60سم تحت الخزانة اسود",
        "اخر سعر شراء":  "260"
    },
    {
        "رقم الصنف":  "I00001298",
        "اسم الصنف":  "فرامة لحمة ايبلوج ",
        "اخر سعر شراء":  "190"
    },
    {
        "رقم الصنف":  "I00001299",
        "اسم الصنف":  "عصارة يونيفرسال 828 / عصبة",
        "اخر سعر شراء":  "125"
    },
    {
        "رقم الصنف":  "I00001300",
        "اسم الصنف":  "غاز مع غطاء كوين زجاج اسود 60سم / عصبة",
        "اخر سعر شراء":  "300"
    },
    {
        "رقم الصنف":  "I00001301",
        "اسم الصنف":  "خلاط كريست ثقيل / عصبة ",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00001302",
        "اسم الصنف":  "مكنسة كريست لاسلكية 691 / عصبة ",
        "اخر سعر شراء":  "350"
    },
    {
        "رقم الصنف":  "I00001303",
        "اسم الصنف":  "مكوى يونيفرسال 033",
        "اخر سعر شراء":  "57"
    },
    {
        "رقم الصنف":  "I00001304",
        "اسم الصنف":  "عجانة يونيفرسال 5 لتر ",
        "اخر سعر شراء":  "145"
    },
    {
        "رقم الصنف":  "I00001305",
        "اسم الصنف":  "عجانة يونيفرسال 7 لتر ",
        "اخر سعر شراء":  "165"
    },
    {
        "رقم الصنف":  "I00001306",
        "اسم الصنف":  "شفاط برو ميديا 60سم سحب 2 مطور اسود جديد ",
        "اخر سعر شراء":  "370"
    },
    {
        "رقم الصنف":  "I00001307",
        "اسم الصنف":  "شاشة يونيفرسال 85 بوصة ",
        "اخر سعر شراء":  "2500"
    },
    {
        "رقم الصنف":  "I00001308",
        "اسم الصنف":  "بلندر لورنس / يافا",
        "اخر سعر شراء":  "45"
    },
    {
        "رقم الصنف":  "I00001309",
        "اسم الصنف":  "غاز مع فرن لورنس 90سم روس مصرية / يافا",
        "اخر سعر شراء":  "1450"
    },
    {
        "رقم الصنف":  "I00001310",
        "اسم الصنف":  "فريزر بطح يونيفرسال 500 لتر / عصبة",
        "اخر سعر شراء":  "1400"
    },
    {
        "رقم الصنف":  "I00001311",
        "اسم الصنف":  "مكيف ساجا 1 طن ",
        "اخر سعر شراء":  "900"
    },
    {
        "رقم الصنف":  "I00001312",
        "اسم الصنف":  "مكيف سكاي ورث 1 طن",
        "اخر سعر شراء":  "1000"
    },
    {
        "رقم الصنف":  "I00001313",
        "اسم الصنف":  "مكيف سكاي ورث 1.5 طن ",
        "اخر سعر شراء":  "1950"
    },
    {
        "رقم الصنف":  "I00001314",
        "اسم الصنف":  "مكيف سكاي ورث 2 طن ",
        "اخر سعر شراء":  "2500"
    },
    {
        "رقم الصنف":  "I00001315",
        "اسم الصنف":  "ثلاجة سامسونج RT58",
        "اخر سعر شراء":  "3750"
    },
    {
        "رقم الصنف":  "I00001316",
        "اسم الصنف":  "ثلاجة مكتب جينار ساميكس ",
        "اخر سعر شراء":  "450"
    },
    {
        "رقم الصنف":  "I00001317",
        "اسم الصنف":  "ثلاجة مكتب جينار ساميكس زجاج ",
        "اخر سعر شراء":  "550"
    },
    {
        "رقم الصنف":  "I00001318",
        "اسم الصنف":  "مكنسة برميل ميديا تيك / عصبة",
        "اخر سعر شراء":  "140"
    },
    {
        "رقم الصنف":  "I00001319",
        "اسم الصنف":  "مكيف فيكو 1 طن ",
        "اخر سعر شراء":  "950"
    },
    {
        "رقم الصنف":  "I00001320",
        "اسم الصنف":  "مكيف فيكو 1.5 طن ",
        "اخر سعر شراء":  "1750"
    },
    {
        "رقم الصنف":  "I00001321",
        "اسم الصنف":  "مكيف فيكو 2 طن ",
        "اخر سعر شراء":  "2100"
    },
    {
        "رقم الصنف":  "I00001322",
        "اسم الصنف":  "قاتل حشرات كرافت ",
        "اخر سعر شراء":  "75"
    },
    {
        "رقم الصنف":  "I00001323",
        "اسم الصنف":  "مروحة باربوت 5 فراشي ",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00001324",
        "اسم الصنف":  "غاز شايش تاديران كهرباء 60 سم 4 عيون ",
        "اخر سعر شراء":  "630"
    },
    {
        "رقم الصنف":  "I00001325",
        "اسم الصنف":  "ثلاجة يونيفرسال 625 زجاج اسود 4 ابواب 80سم / عصبة ",
        "اخر سعر شراء":  "1850"
    },
    {
        "رقم الصنف":  "I00001326",
        "اسم الصنف":  "ثلاجة ناشونال 550 لتر 4 ابواب زجاج 85سم / عصبة",
        "اخر سعر شراء":  "2200"
    },
    {
        "رقم الصنف":  "I00001327",
        "اسم الصنف":  "فريزر يونيفرسال 7 جوارير هواء سلفر / عصبة",
        "اخر سعر شراء":  "1450"
    },
    {
        "رقم الصنف":  "I00001328",
        "اسم الصنف":  "فريزر يونيفرسال 7 جوارير هواء اسود / عصبة",
        "اخر سعر شراء":  "1450"
    },
    {
        "رقم الصنف":  "I00001329",
        "اسم الصنف":  "ثلاجة تي سي ال 4 ابواب 560 زجاج اسود / عصبة ",
        "اخر سعر شراء":  "2500"
    },
    {
        "رقم الصنف":  "I00001330",
        "اسم الصنف":  "ثلاجة شارب 4 ابواب زجاج اسود / عصبة",
        "اخر سعر شراء":  "2400"
    },
    {
        "رقم الصنف":  "I00001331",
        "اسم الصنف":  "فريزر ميديا تيك 6 جوارير سلفر ثلج / عصبة",
        "اخر سعر شراء":  "700"
    },
    {
        "رقم الصنف":  "I00001332",
        "اسم الصنف":  "ميكرويف بلد ان يونيفرسال 34 لتر اسود / عصبة ",
        "اخر سعر شراء":  "550"
    },
    {
        "رقم الصنف":  "I00001333",
        "اسم الصنف":  "شاشة يونيفرسال 65 بوصة Qled ضد الكسر / عصبة ",
        "اخر سعر شراء":  "1400"
    },
    {
        "رقم الصنف":  "I00001334",
        "اسم الصنف":  "شاشة يونيفرسال 60 بوصة Qled ضد الكسر / عصبة ",
        "اخر سعر شراء":  "1200"
    },
    {
        "رقم الصنف":  "I00001335",
        "اسم الصنف":  "شاشة ام جي 65 بوصة Qled / عصبة ",
        "اخر سعر شراء":  "1250"
    },
    {
        "رقم الصنف":  "I00001336",
        "اسم الصنف":  "بلندر لورنس / المنار ",
        "اخر سعر شراء":  "50"
    },
    {
        "رقم الصنف":  "I00001337",
        "اسم الصنف":  "كشاف طاقة شمسية ",
        "اخر سعر شراء":  "35"
    },
    {
        "رقم الصنف":  "I00001338",
        "اسم الصنف":  "قاتل حشرات ساميكس 2 اصبع ",
        "اخر سعر شراء":  "90"
    },
    {
        "رقم الصنف":  "I00001339",
        "اسم الصنف":  "فريزر بطح يونيفرسال 390 ثلج ",
        "اخر سعر شراء":  "1050"
    },
    {
        "رقم الصنف":  "I00001340",
        "اسم الصنف":  "شفاط برو ميديا سحب 60سم اسود ",
        "اخر سعر شراء":  "370"
    },
    {
        "رقم الصنف":  "I00001341",
        "اسم الصنف":  "مكنسة برميل بي ار ",
        "اخر سعر شراء":  "170"
    },
    {
        "رقم الصنف":  "I00001342",
        "اسم الصنف":  "عجانة يونيفرسال 9 لتر ",
        "اخر سعر شراء":  "300"
    },
    {
        "رقم الصنف":  "I00001343",
        "اسم الصنف":  "مكنسة ميديا تيك برميل / المنار ",
        "اخر سعر شراء":  "140"
    },
    {
        "رقم الصنف":  "I00001344",
        "اسم الصنف":  "عجانة يونيفرسال 6.5 لتر ",
        "اخر سعر شراء":  "185"
    },
    {
        "رقم الصنف":  "I00001345",
        "اسم الصنف":  "مكيف فاميلي 1 طن ",
        "اخر سعر شراء":  "820"
    },
    {
        "رقم الصنف":  "I00001346",
        "اسم الصنف":  "مكيف اوميجا 1 طن وربع ",
        "اخر سعر شراء":  "750"
    },
    {
        "رقم الصنف":  "I00001347",
        "اسم الصنف":  "ثلاجة سامسونج 62 اسود ",
        "اخر سعر شراء":  "4000"
    },
    {
        "رقم الصنف":  "I00001348",
        "اسم الصنف":  "غاز بلد ان اسود سيمفير 90 سم مع حساس ",
        "اخر سعر شراء":  "800"
    }
];
